{
  "allopurinol": {
    "url": "https://www.apotheek.nl/medicijnen/allopurinol",
    "date": "2025-06-11 19:57:10",
    "info": "Belangrijk om te weten over allopurinol\n\nAllopurinol zorgt voor minder urinezuur in uw bloed. Door te veel urinezuur ontstaan kristallen in gewrichten (jicht) en nieren (nierstenen). Ook kunnen er knobbels onder de huid ontstaan. Om jicht en nierstenen te voorkomen. Ook bij mensen met kanker of stofwisselingsziekten die te veel urinezuur in het bloed hebben. Allopurinol werkt niet meteen. Dit duurt een paar weken tot maanden. U heeft dan minder kans op jichtaanvallen, verkleinen de knobbels onder uw huid en zullen nierstenen minder snel groeien of ontstaan. Uw arts zal de hoeveelheid urinezuur in uw bloed regelmatig meten. Neem dit medicijn met veel water en zorg dat u veel vocht drinkt tijdens de behandeling. De eerste weken kunt u juist extra jichtaanvallen krijgen. Daarom schrijven artsen soms een medicijn voor tegen gewrichtsontstekingen voordat u aan allopurinol begint. U kunt last krijgen van misselijk voelen en overgeven. U heeft hier minder last van als u allopurinol tijdens of vlak na het eten inneemt, of met wat voedsel. Andere bijwerkingen zijn: huiduitslag en overgevoeligheid. Waarschuw direct een arts bij benauwdheid, blaren op de huid en slijmvliezen of zwelling in het gezicht. Let op! Niet gebruiken tijdens de eerste 3 maanden van de zwangerschap of als u zwanger wilt worden. Het is niet zeker of dit medicijn veilig is tijdens de laatste 6 maanden van de zwangerschap. Vraag aan uw arts of apotheker of u dit medicijn kunt gebruiken. Geeft u borstvoeding? Dit medicijn komt in de moedermelk. Het is niet bekend of het slecht voor de baby is. Vraag aan uw arts of apotheker of u dit medicijn mag gebruiken. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet allopurinol en waarbij gebruik ik het?\n\nAllopurinol voorkomt dat het lichaam purine verandert in urinezuur. Purine komt voor in bepaalde voedingsmiddelen, maar het lichaam maakt het ook zelf aan. Hierdoor verlaagt allopurinol de hoeveelheid urinezuur in het bloed. Artsen schrijven allopurinol voor bij jicht , nierstenen, nierziekten en bij kanker . Verder wordt het ook gebruikt bij enkele stofwisselingsziekten , waarbij te veel urinezuur wordt gemaakt. Jicht Jicht is een gewrichtsontsteking. Meestal van de grote teen, soms van andere gewrichten in de voet, enkel, knie, of pols. Het gewricht is rood, gezwollen, warm en erg pijnlijk, vooral bij bewegen. De ontsteking komt meestal plotseling opzetten. Soms zijn er ook onderhuidse knobbels. Oorzaak De aandoening ontstaat als urinezuur 'neerslaat' in het gewricht in de vorm van kristallen. Dit kan gebeuren als u te veel urinezuur in het bloed heeft. De kristallen veroorzaken de ontsteking en de pijn. Het urinezuur kan zich ook onder de huid verzamelen. Dit veroorzaakt de knobbels. Er zijn veel factoren waarvan men vermoedt dat ze een teveel aan urinezuur kunnen veroorzaken. Bijvoorbeeld sommige voedingsmiddelen, zoals vette vis, mosselen, orgaanvlees, gistrijke producten zoals Marmite, alcoholische dranken en frisdranken. Ook denkt men dat sommige medicijnen, zoals plaspillen, de hoeveelheid urinezuur kunnen verhogen. Vertel uw apotheek dat u aanleg voor jicht heeft. De apotheek kan er dan op letten dat u niet zonder meer een medicijn krijgt dat een jichtaanval kan uitlokken. Vooral mensen met een hart- en vaatziekte hebben kans op jichtaanvallen. Hoe dat komt is nog onbekend. Behandeling Bij een aanval van jicht kan de arts een ontstekingsremmende pijnstiller voorschrijven, zoals ibuprofen, een korte kuur met een bijnierschorshormoon, zoals prednisolon, of colchicine. De ontsteking geneest binnen 1 tot 3 weken. Sommige mensen krijgen na een tijdje weer een nieuwe aanval. U kunt proberen nieuwe aanvallen te voorkomen door veel te drinken, zo'n 2 tot 3 liter per dag. Dit verlaagt de hoeveelheid urinezuur in het bloed. Heeft u meer dan 2 jichtaanvallen per jaar, of heeft u onderhuidse knobbels met urinezuur, dan kan de arts u allopurinol voorschrijven. In het begin kunnen deze medicijnen juist een jichtaanval veroorzaken. Voordat u ermee begint, kan de arts u daarom een ontstekingsremmende pijnstiller of colchicine voorschrijven. Deze medicijnen voorkomen een jichtaanval. Effect Allopurinol voorkomt dat het lichaam purine verandert in urinezuur  Hierdoor vermindert in de loop van enkele weken de hoeveelheid urinezuur in het bloed. De urinezuur-kristallen lossen hierdoor geleidelijk op. Het kan een paar maanden duren voor u merkt dat de jichtaanvallen afnemen. Onderhuidse knobbels verdwijnen na een half jaar tot één jaar. Het effect merkt u dus niet meteen. Toch is het belangrijk om dit medicijn elke dag in te nemen. Alleen dan kan allopurinol de hoeveelheid urinezuur laag houden. Lees meer over Jicht Nierstenen Oorzaak en verschijnselen Wanneer bepaalde stoffen in de urine niet volledig oplossen, kunnen ze neerslaan. Deze neerslag kan aangroeien tot `stenen` en dan de binnenkant van de blaas en urinewegen irriteren. Soms raakt een niersteen los en komt het in de urineleider terecht. Dan ontstaat een pijnaanval in de zij of rug. Zo`n aanval van pijn heet een niersteenkoliek. De pijn is vaak zo hevig dat u ook misselijkheid bent en moet braken. Meestal komt een niersteen binnen enkele dagen vanuit de urineleider in de blaas terecht, waarna u de steen uitplast. Ook dit is vaak pijnlijk. Behandeling De behandeling is er voornamelijk op gericht aangroei van nieuwe nierstenen te voorkomen. Het belangrijkste hierin is om per dag voldoende urine te produceren, door minstens twee liter vocht te drinken. Bij meer urine zullen stoffen namelijk minder snel neerslaan en worden dus minder stenen gevormd. Als dit niet voldoende helpt, worden de stenen vaak in het ziekenhuis vergruisd. De arts probeert soms met medicijnen de aangroei van nieuwe nierstenen te voorkomen. Het is afhankelijk van de samenstelling van de nierstenen welke medicijnen daarvoor geschikt zijn. Bestaat de niersteen voor een deel uit urinezuur dan kan allopurinol effect hebben. Effect Allopurinol vorkomt dat het lichaam purine omzet in urinezuur en verlaagt zo de hoeveelheid urinezuur in het bloed. Het duurt enkele weken tot maanden voor er hierdoor minder nierstenen ontstaan. Lees meer over Nierstenen Nierziekten Allopurinol wordt gebruikt bij uraatnefropathie . Bij deze aandoening is sprake van urinezuur-kristallen die de nieren beschadigen. Werking: zie hierboven bij Nierstenen Lees meer over Nierziekten Kanker Allopurinol wordt gebruikt tegen een te grote hoeveelheid urinezuur in het bloed. Dit kan ontstaan als bijwerking van chemotherapie en als bijverschijnsel van sommige vormen van kanker. Een te veel aan urinezuur kan jicht geven, maar ook andere verschijnselen , zoals nierstenen. Oorzaak Urinezuur wordt gevormd uit purine. Purine komt voor in eiwitten en in het erfelijk materiaal in de cel: het DNA. Sommige vormen van kanker veroorzaken een verhoogde hoeveelheid purine in het bloed. Ook bij de behandeling van kanker ontstaan eiwitrijke afbraakproducten met purine in het lichaam. Behandeling De nadelige effecten van een te veel aan urinezuur kunnen worden voorkomen door gebruik van allopurinol. Allopurinol verhindert de omzetting van purine in urinezuur. Lees meer over Kanker Stofwisselingsziekte Allopurinol wordt gebruikt bij verschillende zeldzame stofwisselingsziekten, zoals het syndroom van Lesch-Nyhan en de ziekte van Von Gierke. Bij deze erfelijke aandoeningen ontstaat, onder andere, te veel urinezuur in het lichaam. Dit heeft schadelijke gevolgen op meerdere lichaamsfuncties. Lees meer over Stofwisselingsziekte\n\nJicht\n\nJicht is een gewrichtsontsteking. Meestal van de grote teen, soms van andere gewrichten in de voet, enkel, knie, of pols. Het gewricht is rood, gezwollen, warm en erg pijnlijk, vooral bij bewegen. De ontsteking komt meestal plotseling opzetten. Soms zijn er ook onderhuidse knobbels. Oorzaak De aandoening ontstaat als urinezuur 'neerslaat' in het gewricht in de vorm van kristallen. Dit kan gebeuren als u te veel urinezuur in het bloed heeft. De kristallen veroorzaken de ontsteking en de pijn. Het urinezuur kan zich ook onder de huid verzamelen. Dit veroorzaakt de knobbels. Er zijn veel factoren waarvan men vermoedt dat ze een teveel aan urinezuur kunnen veroorzaken. Bijvoorbeeld sommige voedingsmiddelen, zoals vette vis, mosselen, orgaanvlees, gistrijke producten zoals Marmite, alcoholische dranken en frisdranken. Ook denkt men dat sommige medicijnen, zoals plaspillen, de hoeveelheid urinezuur kunnen verhogen. Vertel uw apotheek dat u aanleg voor jicht heeft. De apotheek kan er dan op letten dat u niet zonder meer een medicijn krijgt dat een jichtaanval kan uitlokken. Vooral mensen met een hart- en vaatziekte hebben kans op jichtaanvallen. Hoe dat komt is nog onbekend. Behandeling Bij een aanval van jicht kan de arts een ontstekingsremmende pijnstiller voorschrijven, zoals ibuprofen, een korte kuur met een bijnierschorshormoon, zoals prednisolon, of colchicine. De ontsteking geneest binnen 1 tot 3 weken. Sommige mensen krijgen na een tijdje weer een nieuwe aanval. U kunt proberen nieuwe aanvallen te voorkomen door veel te drinken, zo'n 2 tot 3 liter per dag. Dit verlaagt de hoeveelheid urinezuur in het bloed. Heeft u meer dan 2 jichtaanvallen per jaar, of heeft u onderhuidse knobbels met urinezuur, dan kan de arts u allopurinol voorschrijven. In het begin kunnen deze medicijnen juist een jichtaanval veroorzaken. Voordat u ermee begint, kan de arts u daarom een ontstekingsremmende pijnstiller of colchicine voorschrijven. Deze medicijnen voorkomen een jichtaanval. Effect Allopurinol voorkomt dat het lichaam purine verandert in urinezuur  Hierdoor vermindert in de loop van enkele weken de hoeveelheid urinezuur in het bloed. De urinezuur-kristallen lossen hierdoor geleidelijk op. Het kan een paar maanden duren voor u merkt dat de jichtaanvallen afnemen. Onderhuidse knobbels verdwijnen na een half jaar tot één jaar. Het effect merkt u dus niet meteen. Toch is het belangrijk om dit medicijn elke dag in te nemen. Alleen dan kan allopurinol de hoeveelheid urinezuur laag houden. Lees meer over Jicht\n\nNierstenen\n\nOorzaak en verschijnselen Wanneer bepaalde stoffen in de urine niet volledig oplossen, kunnen ze neerslaan. Deze neerslag kan aangroeien tot `stenen` en dan de binnenkant van de blaas en urinewegen irriteren. Soms raakt een niersteen los en komt het in de urineleider terecht. Dan ontstaat een pijnaanval in de zij of rug. Zo`n aanval van pijn heet een niersteenkoliek. De pijn is vaak zo hevig dat u ook misselijkheid bent en moet braken. Meestal komt een niersteen binnen enkele dagen vanuit de urineleider in de blaas terecht, waarna u de steen uitplast. Ook dit is vaak pijnlijk. Behandeling De behandeling is er voornamelijk op gericht aangroei van nieuwe nierstenen te voorkomen. Het belangrijkste hierin is om per dag voldoende urine te produceren, door minstens twee liter vocht te drinken. Bij meer urine zullen stoffen namelijk minder snel neerslaan en worden dus minder stenen gevormd. Als dit niet voldoende helpt, worden de stenen vaak in het ziekenhuis vergruisd. De arts probeert soms met medicijnen de aangroei van nieuwe nierstenen te voorkomen. Het is afhankelijk van de samenstelling van de nierstenen welke medicijnen daarvoor geschikt zijn. Bestaat de niersteen voor een deel uit urinezuur dan kan allopurinol effect hebben. Effect Allopurinol vorkomt dat het lichaam purine omzet in urinezuur en verlaagt zo de hoeveelheid urinezuur in het bloed. Het duurt enkele weken tot maanden voor er hierdoor minder nierstenen ontstaan. Lees meer over Nierstenen\n\nNierziekten\n\nAllopurinol wordt gebruikt bij uraatnefropathie . Bij deze aandoening is sprake van urinezuur-kristallen die de nieren beschadigen. Werking: zie hierboven bij Nierstenen Lees meer over Nierziekten\n\nKanker\n\nAllopurinol wordt gebruikt tegen een te grote hoeveelheid urinezuur in het bloed. Dit kan ontstaan als bijwerking van chemotherapie en als bijverschijnsel van sommige vormen van kanker. Een te veel aan urinezuur kan jicht geven, maar ook andere verschijnselen , zoals nierstenen. Oorzaak Urinezuur wordt gevormd uit purine. Purine komt voor in eiwitten en in het erfelijk materiaal in de cel: het DNA. Sommige vormen van kanker veroorzaken een verhoogde hoeveelheid purine in het bloed. Ook bij de behandeling van kanker ontstaan eiwitrijke afbraakproducten met purine in het lichaam. Behandeling De nadelige effecten van een te veel aan urinezuur kunnen worden voorkomen door gebruik van allopurinol. Allopurinol verhindert de omzetting van purine in urinezuur. Lees meer over Kanker\n\nStofwisselingsziekte\n\nAllopurinol wordt gebruikt bij verschillende zeldzame stofwisselingsziekten, zoals het syndroom van Lesch-Nyhan en de ziekte van Von Gierke. Bij deze erfelijke aandoeningen ontstaat, onder andere, te veel urinezuur in het lichaam. Dit heeft schadelijke gevolgen op meerdere lichaamsfuncties. Lees meer over Stofwisselingsziekte\n\nWat zijn mogelijke bijwerkingen?\n\nBehalve het gewenste effect kan dit medicijn bijwerkingen geven. De belangrijkste bijwerkingen zijn de volgende: Zelden (bij 1 tot 10 op de 100 mensen) In het begin van de behandeling kan dit medicijn een jichtaanval uitlokken. Krijgt u tijdens het gebruik van allopurinol een jichtaanval? Dan moet u allopurinol gewoon door blijven gebruiken. Raadpleeg dan wel uw arts. Uw arts zal u een medicijn voorschrijven tegen de aanval zelf. Gebruikt u het juist om jichtaanvallen te voorkomen? Dan kan uw arts u van te voren een medicijn tegen gewrichtsontstekingen voorschrijven, zoals een NSAID-pijnstiller of colchicine. Na enkele dagen kunt u beginnen met allopurinol. Huiduitslag Neem contact op met uw arts bij huiduitslag. Meestal is dit onschuldig, maar er kan sprake zijn van overgevoeligheid voor allopurinol. Als er sprake is van allergie, mag u dit medicijn niet meer gebruiken. Als het geen ernstige overgevoeligheid is, kan u de behandeling weer starten met een lagere dosering. Zeer zelden (bij minder dan 1 op de 100 mensen) Misselijkheid , braken en diarree Dit vermindert meestal als u na enkele dagen gewend bent geraakt aan het medicijn. U kunt misselijkheid voorkomen door het medicijn tijdens of na het eten in te nemen. Overgevoeligheid voor allopurinol . U kunt dit merken aan jeukende, bobbelige, soms schilferige, huiduitslag. In zeer zeldzame gevallen ontstaat een zeer ernstige overgevoeligheid. Dit kan verschijnselen hebben zoals benauwdheid, zwellingen in het gezicht, flauwvallen, koorts, gewrichtspijn of blaren op de huid en in de mond. Raadpleeg in alle gevallen uw arts. Blijkt u overgevoelig, dan mag u dit medicijn in de toekomst niet meer gebruiken. Geef daarom aan de apotheker door dat u overgevoelig bent voor allopurinol. Het apotheekteam kan er op letten dat u dit medicijn niet opnieuw krijgt. Haaruitval en haarverkleuring Bloedafwijkingen . Krijgt u plotseling onverklaarbare koorts, keelpijn, blauwe plekken of bloedingen? Waarschuw meteen uw arts. Leverontsteking (hepatitis) of andere leveraandoeningen. Dit merkt u aan misselijkheid, braken, buikpijn, spierzwakte, een gele kleur van oogwit en huid (geelzucht), donkere urine en een bleke ontlasting. Raadpleeg onmiddellijk uw arts bij deze verschijnselen. Mensen die al een leveraandoening hebben, moeten extra goed worden gecontroleerd. Nierstenen . Dit geeft pijn bij plassen, hevige pijnaanvallen in de zij of rug (niersteenkolieken). Het kan ook ontstaan als nierstenen door de allopurinol minder groot worden en loskomen. Drink veel als u dit medicijn gebruikt, 2 tot 3 liter per dag. Verschijnselen van diabete s (suikerziekte). U merkt dit aan veel dorst, veel moeten plassen en moeheid. Raadpleeg bij deze verschijnselen uw arts. Hoofdpijn . Zeer zelden hersenvliesontsteking . In zeldzame gevallen is hoofdpijn het gevolg van een ontsteking van het vlies rond de hersenen (hersenvliesontsteking of meningitis). Dit is een gevaarlijke ziekte. U kunt last hebben van koorts, stijve nek, overgeven, hoofdpijn, suf zijn en vlekken op de huid. Heeft u hier last van? Waarschuw dan direct een arts. Problemen met zien . Neem contact op met uw arts als u slecht of wazig ziet. Tintelend of doof gevoel in vooral in handen of voeten. Waarschuw in dat geval uw arts. Ook duizeligheid of slaperigheid kan optreden. Bij mannen : erectiestoornis, vorming van borsten, verminderde vruchtbaarheid. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Kijk voor de juiste dosering op het etiket van de apotheek. Hoe? Tabletten : innemen met een half glas water. Infuus : dit wordt gegeven door een arts of verpleegkundige. Advies bij tabletten en infuus: drink veel tijdens de behandeling (2 tot 3 liter vocht per dag). Wanneer? Neem de tabletten tijdens of vlak na het eten in. Dan heeft u minder kans op maagklachten. Neem de tablet elke dag in op hetzelfde tijdstip, dan vergeet u minder snel een dosis. Om nieuwe jichtaanvallen te voorkomen: meestal adviseert de arts om na een aanval enkele weken te wachten voor u begint met dit medicijn. Allopurinol kan namelijk in het begin van de behandeling juist een jichtaanval verergeren of weer oproepen. Daarna voorkomt het aanvallen. Bij chemotherapie, om te voorkomen dat er door de behandeling te veel urinezuur in het bloed komt: begin 24 uur voor de chemotherapie. Hoe lang? Jicht: het kan enkele maanden duren voor u merkt dat minder jichtaanvallen optreden. De arts zal regelmatig uw bloed controleren op hoeveelheid urinezuur. Had u vaak last van jichtaanvallen of nierstenen? Meestal kunt u dit medicijn levenslang gebruiken. Als het verhoogde urinezuurgehalte door medicijngebruik komt of door een ziekte, is de duur van het gebruik hiervan afhankelijk.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit middel consequent in te nemen. Mocht u toch een dosis vergeten zijn. U gebruikt allopurinol 1 keer per dag : duurt het nog meer dan 8 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het nog minder dan 8 uur? Sla de vergeten dosis dan over. U gebruikt allopurinol 2 keer per dag : duurt het nog meer dan 4 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het nog minder dan 4 uur? Sla de vergeten dosis dan over. Als u dit middel 3 keer per dag gebruikt: duurt het nog meer dan 2 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het nog minder dan 2 uur? Sla de vergeten dosis dan over.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden? Bij dit medicijn zijn hiervoor geen beperkingen. alcohol drinken? Dranken met alcohol (vooral bier) lijken de hoeveelheid urinezuur in het bloed te verhogen. Hierdoor heeft u een grotere kans op een jichtaanval of nierstenen. Gebruik daarom weinig of geen alcohol, maar drink wel veel water (2 tot 3 liter per dag). alles eten? Bij dit medicijn zijn hiervoor geen beperkingen.\n\nMag ik allopurinol met andere medicijnen gebruiken?\n\nDit middel heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in uw bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. De antistollingsmiddelen acenocoumarol en fenprocoumon. Allopurinol kan de werking van acenocoumarol en fenprocoumon versterken. Uw apotheek zal meteen dezelfde of de volgende dag aan de trombosedienst doorgeven dat u allopurinol gebruikt. Vertel ook zelf de trombosedienst wanneer u begint of als u stopt met allopurinol of als de dosering verandert. Uw stolling moet dan extra worden gemeten. Azathioprine , een afweeronderdukker onder andere gebruikt bij reuma, chronische darmontstekingen en orgaantransplantaties. Allopurinol versterkt het effect van azathioprine. De bijwerkingen van azathioprine kunnen daardoor toenemen. Raadpleeg uw arts. Deze zal u mogelijk een ander medicijn voorschrijven of zal de dosering van azathioprine aanpassen en uw bloed vaker controleren. Bij chronische darmziekten combineert de arts deze medicijnen soms bewust voor een beter effect. De medicijnen gebruikt bij kanker (leukemie), mercaptopurine en tioguanine. Allopurinol versterkt het effect van deze medicijnen. De bijwerkingen kunnen daardoor toenemen. Raadpleeg uw arts. Deze zal u mogelijk een ander medicijn voorschrijven. Als dat niet mogelijk is, zal uw arts uw bloed vaker controleren. Mogelijk verlaagt uw arts de dosering mercaptopurine. Waarschuw uw arts als u keelpijn en koorts krijgt. Bendamustine , een medicijn gebruikt bij kanker. U heeft iets meer kans op een ernstige overgevoeligheidsreactie. Mogelijk is een ander medicijn geschikter. Overleg hierover met uw arts. Theofylline , een medicijn gebruikt bij astma en COPD. Allopurinol versterkt het effect van dit theofylline. De bijwerkingen kunnen daardoor toenemen. Overleg met uw arts. Meestal mag u de combinatie niet gebruiken. Eventueel kan de arts de dosering theofylline aanpassen. Gebruikt u de combinatie wel? Raadpleeg uw arts als u last krijgt van maagklachten, hartkloppingen, spiertrekkingen, opwinding en trillen. Sommige medicijnen tegen hiv . Vraag aan uw apotheker om welke medicijnen dit gaat. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap Meld het aan uw arts en apotheker als u zwanger bent of dit binnenkort wilt worden. U kunt dit medicijn beter NIET gebruiken tijdens de eerste 3 maanden van de zwangerschap (eerste trimester). Of als u binnenkort zwanger wilt worden. Bij gebruik van dit medicijn tijdens de zwangerschap bestaat er namelijk een risico op aangeboren afwijkingen bij het kind. Over het gebruik van dit medicijn tijdens de laatste 6 maanden van de zwangerschap (tweede en derde trimester) is nog te weinig bekend. Misschien kan uw arts een ander medicijn voorschrijven. Een medicijn waarvan wel bekend is dat u het veilig kunt gebruiken. Borstvoeding Wilt u borstvoeding geven, overleg dan met uw arts. Dit medicijn komt in de moedermelk terecht. Het is niet bekend of dit slecht is voor de baby. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik dit medicijn gebruiken als de werking van mijn nieren of lever minder is?\n\nNieren Werken uw nieren minder goed? Overleg dan met uw apotheker. Het kan zijn dat de dosering van uw medicijn aangepast moet worden. Dialyseert u? Overleg dan met uw apotheker. Het kan zijn dat aanpassing van uw medicijngebruik nodig is. Bijvoorbeeld: een andere dosering; een andere dag of ander tijdstip waarop u uw medicijn moet innemen; een ander medicijn. Lever Het is niet bekend of mensen met levercirrose dit medicijn veilig kunnen gebruiken. Voor meer algemene informatie kunt u het thema “Verminderde nierfunctie en medicijnen” lezen. In dit thema leest u bijvoorbeeld wat de invloed van een verminderde nierfunctie is op uw medicijnen. En leest u hoe uw apotheker u kan helpen bij veilig medicijngebruik als uw nieren niet goed werken.\n\nMag ik zomaar met dit medicijn stoppen?\n\nU kunt op elk moment in één keer met het gebruik van dit medicijn stoppen. De hoeveelheid urinezuur kan dan wel weer omhooggaan en opnieuw een jichtaanval of nierstenen veroorzaken. Stop dus alleen in overleg met uw arts.\n\nOnder welke namen is allopurinol verkrijgbaar?\n\nDe werkzame stof allopurinol zit in de volgende producten: Zyloric Allopurinol Acepurin De officiële bijsluiter van de verschillende producten van allopurinol vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Allopurinol is sinds 1967 internationaal op de markt. Het is op recept verkrijgbaar in tabletten onder de merknaam Zyloric en als het merkloze Allopurinol, en als infuus onder de merknaam Acepurin. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen ."
  },
  "apurinol": {
    "url": "https://www.apotheek.nl/medicijnen/levothyroxine?product=thyrax",
    "date": "2025-06-11 20:08:49",
    "info": "Belangrijk om te weten over levothyroxine\n\nLevothyroxine is een schildklierhormoon. Het is belangrijk voor bijvoorbeeld de groei, stofwisseling en het verstand. Bij een traag werkende schildklier. Hierbij bent u traag, krijgt u het snel koud, voelt u zich lusteloos en wordt u zwaarder. En als u medicijnen slikt die de schildklier remmen. Levothyroxine vult dan uw schildklierhormoon aan. Het duurt een paar dagen voordat u iets voelt. Meestal slikt u dit medicijn levenslang. Slik dit medicijn op een vast tijdstip in en op een lege maag. Bijvoorbeeld een half uur voor het ontbijt of 2 uur na het avondeten. Dan werkt dit medicijn beter. Als u de goede hoeveelheid (dosis) van dit medicijn gebruikt, zijn er bijna geen bijwerkingen. Het kan een paar maanden duren voor de arts de juiste dosering voor u heeft gevonden. Krijgt u hartkloppingen, een onrustig gevoel, diarree of zweet u veel en valt u af? Dan is de dosis misschien te hoog. Uw arts controleert uw bloed om te kijken of de dosis nog goed is. Levothyroxine en sommige andere medicijnen hebben invloed op elkaar. Ook medicijnen die u zonder recept koopt. Wilt u medicijnen gebruiken van de supermarkt of drogist? Overleg dan eerst met uw apotheker of u deze medicijnen veilig kunt gebruiken met levothyroxine. U mag dit medicijn gebruiken als u zwanger bent. Of als u zwanger wilt worden. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. U mag dit medicijn gebruiken als u borstvoeding geeft. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet levothyroxine en waarbij gebruik ik het?\n\nLevothyroxine is een schildklierhormoon. Artsen schrijven het voor bij een te trage schildklierwerking en als toevoeging op de medicijnen die worden gebruikt bij een te snelle schildklierwerking . Te trage schildklierwerking Schildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking Te snelle schildklierwerking Verschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nTe trage schildklierwerking\n\nSchildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking\n\nTe snelle schildklierwerking\n\nVerschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nWat zijn mogelijke bijwerkingen?\n\nBij een optimale dosering treden in het algemeen geen bijwerkingen op, omdat dit middel uw eigen schildklierhormoon vervangt. Uw arts zal continu meten of de dosering correct is. De belangrijkst bijwerkingen zijn de volgende: Zeer zelden (bij minder dan 1 op de 100 mensen) Te traag werkende schildklier Dit kan betekenen dat de dosering te laag is. Neem in dat geval contact op met uw arts. Te snel werkende schildklier , een gejaagd gevoel, hartkloppingen , transpireren of diarree. Dit kan betekenen dat de dosering te hoog is. Neem in dat geval contact op met uw arts. Pijn op de borst bij inspanning . Bij mensen met hartkramp (angina pectoris) kan dit medicijn een aanval uitlokken door een te hoge dosering. Waarschuw uw arts als u hier last van krijgt. Hartaandoeningen , zoals meer kans op een hartaanval bij een te hoge dosering. De kans hierop is groter bij mensen die al eerder een hartaanval hebben gehad. Waarschuw uw arts, als u plotseling pijn op de borst krijgt. Overgevoeligheid voor dit middel. Dit merkt u aan huiduitslag en jeuk. Raadpleeg bij deze verschijnselen uw arts. Geef aan de apotheek door dat u overgevoelig bent voor dit middel. Het apotheekteam kan er dan op letten dat u dit of soortgelijke middelen niet opnieuw krijgt. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Hoe? Kijk voor de juiste dosering op het etiket van de apotheek. Tabletten en capsules: innemen met een half glas water. Wanneer? Het is belangrijk het medicijn elke dag op een vast tijdstip en op een lege maag in te nemen. Bijvoorbeeld ten minste een halfuur voor het ontbijt of minstens 2 uur na het avondeten. Dit medicijn wordt namelijk slecht opgenomen als er ook voedsel in de maag zit. Door een vast tijdstip te kiezen voorkomt u te grote schommelingen van de hoeveelheid levothyroxine in het bloed. Dit is belangrijk voor een continu effect. Hoe lang? Te traag werkende schildklier: in de meeste gevallen moet u dit medicijn uw leven lang gebruiken. Te snel werkende schildklier: hoe lang u dit medicijn moet gebruiken is afhankelijk van de oorzaak van de schildklierziekte. In de meeste gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon uw leven lang gebruiken. In enkele gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon een jaar tot anderhalf jaar slikken en wordt daarna gekeken of u ook zonder medicijnen kunt.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit medicijn consequent in te nemen. Mocht u toch een dosis vergeten zijn: sla de dosis dan over. Het is namelijk niet zo erg als u een enkele keer een dosis mist, omdat de werking lang aanhoudt.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden, alcohol drinken en alles eten? Ja, dat kan. U mag autorijden, en u mag eten en drinken zoals u normaal doet.\n\nMag ik levothyroxine met andere medicijnen gebruiken?\n\nDit medicijn heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in de bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. De antistollingsmedicijnen , acenocoumarol en fenprocoumon. Levothyroxine kan de werking van acenocoumarol en fenprocoumon versterken. Meld het aan de trombosedienst als u levothyroxine gaat gebruiken. Ook als de dosering van levothyroxine wijzigt of als u stopt met levothyroxine, moet u de trombosedienst hierover inlichten. Sommige medicijnen tegen hiv en hepatitis C . Vraag aan uw apotheker om welke medicijnen dit gaat. Sommige medicijnen tegen epilepsie. Vraag aan uw apotheker om welke medicijnen dit gaat. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Rifampicine , een medicijn tegen tuberculose. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Semaglutide , een medicijn tegen diabetes en overgewicht, kan ervoor zorgen dat levothyroxine sterker werkt. Dit geldt alleen als u de tabletten met semaglutide gebruikt. Laat na 4 tot 6 weken bloed prikken. Gebruik levothyroxine NIET tegelijkertijd met de volgende medicijnen. Ze verminderen de opname van levothyroxine. Maagzuurbinders . Dit zijn meestal zonder recept verkrijgbare medicijnen, met bijvoorbeeld algeldraat, calciumcarbonaat of magnesiumhydroxide als werkzame stof. Deze medicijnen verminderen de opname van levothyroxine in het lichaam. Overleg met uw arts. Misschien is een ander medicijn geschikter. U kunt ook levothyroxine ten minste 2 uur vóor de maagzuurbinder nemen of 4 uur na de maagzuurbinder. Medicijnen die calcium of magnesium bevatten. Neem levothyroxine ten minste 2 uur vóor of 4 uur na het medicijn met calcium of magnesium. Sucralfaat : een medicijn tegen maag- of darmzweer en slokdarmontsteking. Neem sucralfaat ten minste 2 uur na de levothyroxine. Colestyramine en colesevelam , galzuurbindende medicijnen, die worden gebruikt bij een te hoog cholesterolgehalte. Neem deze medicijnen minimaal 4 uur na de levothyroxine. IJzer en vitamine-mineralenpreparaten met ijzer. Zorg dat u deze medicijnen minimaal 2 uur na levothyroxine inneemt. Een ijzerpreparaat met gereguleerde afgifte mag u helemaal niet samen met levothyroxine gebruiken. De gereguleerde afgifte is te herkennen aan 'MGA' of 'retard'. Overleg met uw arts of een ijzerpreparaat ZONDER gereguleerde afgifte voor u mogelijk is. Orlistat , een medicijn tegen overgewicht. Overleg hierover met uw arts. Patiromeer , gebruikt bij nierziekten, als er te veel kalium in het bloed zit (hyperkaliëmie). Neem levothyroxine minimaal 3 uur vóór of na patiomeer. Sevelameer , een medicijn dat gebruikt wordt door hemodialysepatiënten. Neem sevelameer een paar uur voor of na de levothyroxine in. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap U kunt dit medicijn veilig gebruiken. Het wordt al jarenlang gebruikt door zwangere vrouwen zonder nadelige gevolgen voor het kind. Bovendien is behandeling van een te traag werkende schildklier belangrijk. Een traag werkende schildklier kan een risico zijn voor de zwangerschap en het kind. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. Tijdens de zwangerschap kan de hoeveelheid schildklierhormoon in uw bloed namelijk lager worden. Let op! Gebruikt u levothyroxine in combinatie met carbimazol, propylthiouracil of thiamazol, overleg dan met uw arts zodra u zwanger bent of binnenkort wilt worden. Over het gebruik van deze combinatie tijdens de zwangerschap is nog te weinig bekend. Het kan zijn dat u moet stoppen met het gebruik van deze combinatie. Dat zal uw arts bepalen. Borstvoeding U kunt veilig gebruiken als u borstvoeding geeft. Het komt in kleine hoeveelheden in de moedermelk terecht. Dit is niet schadelijk voor de baby. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik zomaar met dit medicijn stoppen?\n\nNee, u kunt beter niet zomaar stoppen met dit medicijn. De kans is groot dat uw klachten terugkeren. Stop daarom alleen in overleg met uw arts.\n\nOnder welke namen is levothyroxine verkrijgbaar?\n\nDe werkzame stof levothyroxine zit in de volgende producten: Eltroxin Euthyrox Thyrax Levothyroxine Novothyral Thyrofix Tirosint De officiële bijsluiter van de verschillende producten van levothyroxine vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Levothyroxine is sinds 1956 internationaal op de markt. Het is op recept verkrijgbaar onder de merknamen Eltroxin, Euthyrox, Thyrax, Thyrofix, Tirosint en als het merkloze Levothyroxine in tabletten en capsules. Levothyroxine wordt ook gebruikt in combinatie met een andere werkzame stof, onder de merknaam Novothyral. Dit combinatiepreparaat is officieel niet in Nederland in de handel, maar is op speciaal verzoek van de voorschrijvend arts door de fabrikant te leveren. De arts moet in dit verzoek verklaren waarom hij dit medicijn voor een bepaalde patiënt wil voorschrijven (de zogenaamde artsenverklaring). Het wordt dan via de apotheek geleverd. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen ."
  },
  "aol": {
    "url": "https://www.apotheek.nl/medicijnen/levothyroxine?product=thyrax",
    "info": "Belangrijk om te weten over levothyroxine\n\nLevothyroxine is een schildklierhormoon. Het is belangrijk voor bijvoorbeeld de groei, stofwisseling en het verstand. Bij een traag werkende schildklier. Hierbij bent u traag, krijgt u het snel koud, voelt u zich lusteloos en wordt u zwaarder. En als u medicijnen slikt die de schildklier remmen. Levothyroxine vult dan uw schildklierhormoon aan. Het duurt een paar dagen voordat u iets voelt. Meestal slikt u dit medicijn levenslang. Slik dit medicijn op een vast tijdstip in en op een lege maag. Bijvoorbeeld een half uur voor het ontbijt of 2 uur na het avondeten. Dan werkt dit medicijn beter. Als u de goede hoeveelheid (dosis) van dit medicijn gebruikt, zijn er bijna geen bijwerkingen. Het kan een paar maanden duren voor de arts de juiste dosering voor u heeft gevonden. Krijgt u hartkloppingen, een onrustig gevoel, diarree of zweet u veel en valt u af? Dan is de dosis misschien te hoog. Uw arts controleert uw bloed om te kijken of de dosis nog goed is. Levothyroxine en sommige andere medicijnen hebben invloed op elkaar. Ook medicijnen die u zonder recept koopt. Wilt u medicijnen gebruiken van de supermarkt of drogist? Overleg dan eerst met uw apotheker of u deze medicijnen veilig kunt gebruiken met levothyroxine. U mag dit medicijn gebruiken als u zwanger bent. Of als u zwanger wilt worden. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. U mag dit medicijn gebruiken als u borstvoeding geeft. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet levothyroxine en waarbij gebruik ik het?\n\nLevothyroxine is een schildklierhormoon. Artsen schrijven het voor bij een te trage schildklierwerking en als toevoeging op de medicijnen die worden gebruikt bij een te snelle schildklierwerking . Te trage schildklierwerking Schildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking Te snelle schildklierwerking Verschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nTe trage schildklierwerking\n\nSchildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking\n\nTe snelle schildklierwerking\n\nVerschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nWat zijn mogelijke bijwerkingen?\n\nBij een optimale dosering treden in het algemeen geen bijwerkingen op, omdat dit middel uw eigen schildklierhormoon vervangt. Uw arts zal continu meten of de dosering correct is. De belangrijkst bijwerkingen zijn de volgende: Zeer zelden (bij minder dan 1 op de 100 mensen) Te traag werkende schildklier Dit kan betekenen dat de dosering te laag is. Neem in dat geval contact op met uw arts. Te snel werkende schildklier , een gejaagd gevoel, hartkloppingen , transpireren of diarree. Dit kan betekenen dat de dosering te hoog is. Neem in dat geval contact op met uw arts. Pijn op de borst bij inspanning . Bij mensen met hartkramp (angina pectoris) kan dit medicijn een aanval uitlokken door een te hoge dosering. Waarschuw uw arts als u hier last van krijgt. Hartaandoeningen , zoals meer kans op een hartaanval bij een te hoge dosering. De kans hierop is groter bij mensen die al eerder een hartaanval hebben gehad. Waarschuw uw arts, als u plotseling pijn op de borst krijgt. Overgevoeligheid voor dit middel. Dit merkt u aan huiduitslag en jeuk. Raadpleeg bij deze verschijnselen uw arts. Geef aan de apotheek door dat u overgevoelig bent voor dit middel. Het apotheekteam kan er dan op letten dat u dit of soortgelijke middelen niet opnieuw krijgt. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Hoe? Kijk voor de juiste dosering op het etiket van de apotheek. Tabletten en capsules: innemen met een half glas water. Wanneer? Het is belangrijk het medicijn elke dag op een vast tijdstip en op een lege maag in te nemen. Bijvoorbeeld ten minste een halfuur voor het ontbijt of minstens 2 uur na het avondeten. Dit medicijn wordt namelijk slecht opgenomen als er ook voedsel in de maag zit. Door een vast tijdstip te kiezen voorkomt u te grote schommelingen van de hoeveelheid levothyroxine in het bloed. Dit is belangrijk voor een continu effect. Hoe lang? Te traag werkende schildklier: in de meeste gevallen moet u dit medicijn uw leven lang gebruiken. Te snel werkende schildklier: hoe lang u dit medicijn moet gebruiken is afhankelijk van de oorzaak van de schildklierziekte. In de meeste gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon uw leven lang gebruiken. In enkele gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon een jaar tot anderhalf jaar slikken en wordt daarna gekeken of u ook zonder medicijnen kunt.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit medicijn consequent in te nemen. Mocht u toch een dosis vergeten zijn: sla de dosis dan over. Het is namelijk niet zo erg als u een enkele keer een dosis mist, omdat de werking lang aanhoudt.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden, alcohol drinken en alles eten? Ja, dat kan. U mag autorijden, en u mag eten en drinken zoals u normaal doet.\n\nMag ik levothyroxine met andere medicijnen gebruiken?\n\nDit medicijn heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in de bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. De antistollingsmedicijnen , acenocoumarol en fenprocoumon. Levothyroxine kan de werking van acenocoumarol en fenprocoumon versterken. Meld het aan de trombosedienst als u levothyroxine gaat gebruiken. Ook als de dosering van levothyroxine wijzigt of als u stopt met levothyroxine, moet u de trombosedienst hierover inlichten. Sommige medicijnen tegen hiv en hepatitis C . Vraag aan uw apotheker om welke medicijnen dit gaat. Sommige medicijnen tegen epilepsie. Vraag aan uw apotheker om welke medicijnen dit gaat. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Rifampicine , een medicijn tegen tuberculose. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Semaglutide , een medicijn tegen diabetes en overgewicht, kan ervoor zorgen dat levothyroxine sterker werkt. Dit geldt alleen als u de tabletten met semaglutide gebruikt. Laat na 4 tot 6 weken bloed prikken. Gebruik levothyroxine NIET tegelijkertijd met de volgende medicijnen. Ze verminderen de opname van levothyroxine. Maagzuurbinders . Dit zijn meestal zonder recept verkrijgbare medicijnen, met bijvoorbeeld algeldraat, calciumcarbonaat of magnesiumhydroxide als werkzame stof. Deze medicijnen verminderen de opname van levothyroxine in het lichaam. Overleg met uw arts. Misschien is een ander medicijn geschikter. U kunt ook levothyroxine ten minste 2 uur vóor de maagzuurbinder nemen of 4 uur na de maagzuurbinder. Medicijnen die calcium of magnesium bevatten. Neem levothyroxine ten minste 2 uur vóor of 4 uur na het medicijn met calcium of magnesium. Sucralfaat : een medicijn tegen maag- of darmzweer en slokdarmontsteking. Neem sucralfaat ten minste 2 uur na de levothyroxine. Colestyramine en colesevelam , galzuurbindende medicijnen, die worden gebruikt bij een te hoog cholesterolgehalte. Neem deze medicijnen minimaal 4 uur na de levothyroxine. IJzer en vitamine-mineralenpreparaten met ijzer. Zorg dat u deze medicijnen minimaal 2 uur na levothyroxine inneemt. Een ijzerpreparaat met gereguleerde afgifte mag u helemaal niet samen met levothyroxine gebruiken. De gereguleerde afgifte is te herkennen aan 'MGA' of 'retard'. Overleg met uw arts of een ijzerpreparaat ZONDER gereguleerde afgifte voor u mogelijk is. Orlistat , een medicijn tegen overgewicht. Overleg hierover met uw arts. Patiromeer , gebruikt bij nierziekten, als er te veel kalium in het bloed zit (hyperkaliëmie). Neem levothyroxine minimaal 3 uur vóór of na patiomeer. Sevelameer , een medicijn dat gebruikt wordt door hemodialysepatiënten. Neem sevelameer een paar uur voor of na de levothyroxine in. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap U kunt dit medicijn veilig gebruiken. Het wordt al jarenlang gebruikt door zwangere vrouwen zonder nadelige gevolgen voor het kind. Bovendien is behandeling van een te traag werkende schildklier belangrijk. Een traag werkende schildklier kan een risico zijn voor de zwangerschap en het kind. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. Tijdens de zwangerschap kan de hoeveelheid schildklierhormoon in uw bloed namelijk lager worden. Let op! Gebruikt u levothyroxine in combinatie met carbimazol, propylthiouracil of thiamazol, overleg dan met uw arts zodra u zwanger bent of binnenkort wilt worden. Over het gebruik van deze combinatie tijdens de zwangerschap is nog te weinig bekend. Het kan zijn dat u moet stoppen met het gebruik van deze combinatie. Dat zal uw arts bepalen. Borstvoeding U kunt veilig gebruiken als u borstvoeding geeft. Het komt in kleine hoeveelheden in de moedermelk terecht. Dit is niet schadelijk voor de baby. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik zomaar met dit medicijn stoppen?\n\nNee, u kunt beter niet zomaar stoppen met dit medicijn. De kans is groot dat uw klachten terugkeren. Stop daarom alleen in overleg met uw arts.\n\nOnder welke namen is levothyroxine verkrijgbaar?\n\nDe werkzame stof levothyroxine zit in de volgende producten: Eltroxin Euthyrox Thyrax Levothyroxine Novothyral Thyrofix Tirosint De officiële bijsluiter van de verschillende producten van levothyroxine vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Levothyroxine is sinds 1956 internationaal op de markt. Het is op recept verkrijgbaar onder de merknamen Eltroxin, Euthyrox, Thyrax, Thyrofix, Tirosint en als het merkloze Levothyroxine in tabletten en capsules. Levothyroxine wordt ook gebruikt in combinatie met een andere werkzame stof, onder de merknaam Novothyral. Dit combinatiepreparaat is officieel niet in Nederland in de handel, maar is op speciaal verzoek van de voorschrijvend arts door de fabrikant te leveren. De arts moet in dit verzoek verklaren waarom hij dit medicijn voor een bepaalde patiënt wil voorschrijven (de zogenaamde artsenverklaring). Het wordt dan via de apotheek geleverd. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen .",
    "date": "2025-06-11 21:06:02",
    "atc_cluster": "colestyramine"
  },
  "salbutamol": {
    "url": "https://www.apotheek.nl/medicijnen/macrogol?product=pleinvue",
    "info": "Belangrijk om te weten over macrogol\n\nMacrogol houdt water in de darm vast, waardoor uw poep zachter wordt. Hierdoor kunt u makkelijker naar het toilet. Bij verstopping en om de darm leeg te maken voor een darmonderzoek of operatie (darmspoeling). Soms bij prikkelbaredarmsyndroom met verstopping. Bij verstopping: U merkt na 1 tot 2 dagen verbetering. Naar het toilet gaan wordt minder pijnlijk. Darmspoeling: begin de avond voor uw behandeling of op de dag van uw behandeling. U mag 2 uur voor de behandeling geen vast voedsel meer eten. Binnen 1 tot 2 uur moet u naar het toilet. U krijgt uitleg van uw arts of apotheker hoeveel uur u voor het onderzoek alles moet hebben opgedronken. U kunt last krijgen van een opgeblazen gevoel, misselijkheid of diarree. Dit gaat vanzelf over. Krijgt u last van erge diarree? Waarschuw dan uw arts en stop met dit medicijn. Ook kunt u last krijgen van buikpijn. Dit gaat vanzelf over. Duurt de buikpijn lang? Of krijgt u opeens erge buikpijn? Waarschuw dan uw arts. U mag dit medicijn gebruiken als u zwanger bent. Of als u zwanger wilt worden. U mag dit medicijn gebruiken als u borstvoeding geeft. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet macrogol en waarbij gebruik ik het?\n\nMacrogol is een laxeermiddel . Het is te gebruiken bij verstopping (in de laatste levensfase), of om het laatste deel van de darm leeg te maken voor een darmonderzoek of darmoperatie. Het wordt soms gebruikt bij vergiftiging , om de darmen snel leeg te maken, bij prikkelbaredarmsyndroom met verstopping en een verstopping of darmafsluiting in de laatste levensfase ( palliatieve zorg ) . Verstopping Verschijnselen Het ontlastingspatroon verschilt sterk per persoon. U heeft last van verstopping als de ontlasting erg hard of als u langer dan 3 dagen geen ontlasting heeft gehad. De ontlasting kan dan pijnlijk verlopen. Oorzaken Een verstopping kan ontstaan als u de ontlasting te lang ophoudt, te weinig vezels in de voeding gebruikt, te weinig drinkt, te weinig lichaamsbeweging heeft of veel stress. Ook een aantal medicijnen kan als bijwerking verstopping geven. Dit zijn bijvoorbeeld medicijnen tegen depressie, psychose, epilepsie, sommige pijnstillers (morfine), codeïne, ijzertabletten, verapamil en plastabletten. Behandeling Met de volgende maatregelen kunt u proberen om de verstopping te genezen en een volgende verstopping te voorkomen: Ga direct naar het toilet als u aandrang voelt. Ophouden maakt de ontlasting hard. Pers niet te hard. Ontspan en laat de ontlasting rustig komen. Gebruik een dieet met veel vezels en drink veel vocht (1,5 tot 2 liter per dag) om de ontlasting zachter te maken. Zorg voor een goede houding op het toilet. Uw voeten moeten recht op de grond staan of u kunt een voetenkrukje gebruiken. Voorkom stress . Beweeg elke dag een half uur intensief, bijvoorbeeld wandelen, fietsen of tuinieren. Lichaamsbeweging zet de darmen aan tot activiteit, waardoor de ontlasting zacht blijft. Als dit onvoldoende helpt, kunt u proberen of macrogol de klachten vermindert. Werking Na inname komt macrogol in de darm terecht. In de darm trekt macrogol vocht aan. Hierdoor wordt de ontlasting zachter en stimuleert het de darmbeweging van de dikke darm (colon). Aan veel producten met macrogol zijn mineralen toegevoegd, zoals natriumchloride (zout), kaliumchloride of natriumsulfaat. Deze mineralen helpen de darmen om voldoende zout en vocht vast te houden. Hierdoor raakt u minder snel uitgedroogd door het laxeren. Effect Als u macrogol tegen verstopping gebruikt, merkt u resultaat na 1 tot 2 dagen. Als u macrogol gebruikt om de darm leeg te maken, bijvoorbeeld voor een darmonderzoek, moet u een grote hoeveelheid macrogol in korte tijd gebruiken. U merkt dan binnen 1 tot 2 uur dat u een waterige diarree krijgt. De darm wordt hierdoor van binnen ‘schoongespoeld’. Lees meer over Verstopping Vergiftiging Hoe een arts een vergiftiging behandelt, hangt af van de gifstof en de hoeveelheid ervan, en van uw leeftijd en conditie. Bel direct de spoedlijn van uw arts en geef door wat en hoeveel uw huisgenoot of kind waarschijnlijk heeft ingeslikt. Bewaar de verpakking om aan uw arts of de EHBO-post te kunnen laten zien. Vergiftiging voorkomen Het is natuurlijk belangrijk vergiftiging te voorkomen. Zorg dat kinderen niet bij schoonmaakmiddelen of medicijnen kunnen komen. Voorkom dat ze giftige planten of bessen in hun mond kunnen stoppen. In de apotheek is een brochure verkrijgbaar met tips (Gifwijzer). Behandeling Manieren om de gifstof zo snel mogelijk uit het lichaam te verwijderen, zijn: braken, een sterk laxeermiddel te gebruiken of het bloed te filtreren zodat de gifstof wordt weggenomen. Welke methode het meest geschikt is hangt af van de stof en van de persoonlijke omstandigheden. Werking Macrogol in grote hoeveelheden kan soms worden gebruikt bij vergiftiging. Het zorgt ervoor dat een stof snel het lichaam via de ontlasting verlaat.  Het werkt binnen 1 tot 2 uur. Lees meer over Vergiftiging Prikkelbaredarmsyndroom Verschijnselen Bij het prikkelbaredarmsyndroom (PDS) heeft u voor een lange tijd last van darmkrampen. Dit zijn pijnlijke samentrekkingen van de darmen die ontstaan als er voedsel langs de darmen komt. Ook kunt u last hebben van winden laten, afwisselend verstopping of dunne ontlasting (diarree), een opgezette buik of slijm bij de ontlasting. Oorzaak De precieze oorzaak is nog onbekend. Wel is bekend dat voedsel en stress een rol kunnen spelen. Behandeling en effect Door vezelrijke voeding te gebruiken, voldoende te drinken, voldoende te bewegen en stress te voorkomen, kunnen de klachten minder worden. Als u veel last heeft van verstopping, kan uw arts macrogol voorschrijven. Werking In de darm trekt macrogol vocht aan. Hierdoor wordt de ontlasting zachter en helpt het de darmbeweging van de dikke darm (colon). Aan veel producten met macrogol zijn mineralen toegevoegd, zoals natriumchloride (zout), kaliumchloride of natriumsulfaat. Deze mineralen helpen de darmen om voldoende zout en vocht vast te houden. Hierdoor raakt u minder snel uitgedroogd door het laxeren. Effect Macrogol werkt meestal na 1 tot 2 dagen. Lees meer over Prikkelbaredarmsyndroom\n\nVerstopping\n\nVerschijnselen Het ontlastingspatroon verschilt sterk per persoon. U heeft last van verstopping als de ontlasting erg hard of als u langer dan 3 dagen geen ontlasting heeft gehad. De ontlasting kan dan pijnlijk verlopen. Oorzaken Een verstopping kan ontstaan als u de ontlasting te lang ophoudt, te weinig vezels in de voeding gebruikt, te weinig drinkt, te weinig lichaamsbeweging heeft of veel stress. Ook een aantal medicijnen kan als bijwerking verstopping geven. Dit zijn bijvoorbeeld medicijnen tegen depressie, psychose, epilepsie, sommige pijnstillers (morfine), codeïne, ijzertabletten, verapamil en plastabletten. Behandeling Met de volgende maatregelen kunt u proberen om de verstopping te genezen en een volgende verstopping te voorkomen: Ga direct naar het toilet als u aandrang voelt. Ophouden maakt de ontlasting hard. Pers niet te hard. Ontspan en laat de ontlasting rustig komen. Gebruik een dieet met veel vezels en drink veel vocht (1,5 tot 2 liter per dag) om de ontlasting zachter te maken. Zorg voor een goede houding op het toilet. Uw voeten moeten recht op de grond staan of u kunt een voetenkrukje gebruiken. Voorkom stress . Beweeg elke dag een half uur intensief, bijvoorbeeld wandelen, fietsen of tuinieren. Lichaamsbeweging zet de darmen aan tot activiteit, waardoor de ontlasting zacht blijft. Als dit onvoldoende helpt, kunt u proberen of macrogol de klachten vermindert. Werking Na inname komt macrogol in de darm terecht. In de darm trekt macrogol vocht aan. Hierdoor wordt de ontlasting zachter en stimuleert het de darmbeweging van de dikke darm (colon). Aan veel producten met macrogol zijn mineralen toegevoegd, zoals natriumchloride (zout), kaliumchloride of natriumsulfaat. Deze mineralen helpen de darmen om voldoende zout en vocht vast te houden. Hierdoor raakt u minder snel uitgedroogd door het laxeren. Effect Als u macrogol tegen verstopping gebruikt, merkt u resultaat na 1 tot 2 dagen. Als u macrogol gebruikt om de darm leeg te maken, bijvoorbeeld voor een darmonderzoek, moet u een grote hoeveelheid macrogol in korte tijd gebruiken. U merkt dan binnen 1 tot 2 uur dat u een waterige diarree krijgt. De darm wordt hierdoor van binnen ‘schoongespoeld’. Lees meer over Verstopping\n\nVergiftiging\n\nHoe een arts een vergiftiging behandelt, hangt af van de gifstof en de hoeveelheid ervan, en van uw leeftijd en conditie. Bel direct de spoedlijn van uw arts en geef door wat en hoeveel uw huisgenoot of kind waarschijnlijk heeft ingeslikt. Bewaar de verpakking om aan uw arts of de EHBO-post te kunnen laten zien. Vergiftiging voorkomen Het is natuurlijk belangrijk vergiftiging te voorkomen. Zorg dat kinderen niet bij schoonmaakmiddelen of medicijnen kunnen komen. Voorkom dat ze giftige planten of bessen in hun mond kunnen stoppen. In de apotheek is een brochure verkrijgbaar met tips (Gifwijzer). Behandeling Manieren om de gifstof zo snel mogelijk uit het lichaam te verwijderen, zijn: braken, een sterk laxeermiddel te gebruiken of het bloed te filtreren zodat de gifstof wordt weggenomen. Welke methode het meest geschikt is hangt af van de stof en van de persoonlijke omstandigheden. Werking Macrogol in grote hoeveelheden kan soms worden gebruikt bij vergiftiging. Het zorgt ervoor dat een stof snel het lichaam via de ontlasting verlaat.  Het werkt binnen 1 tot 2 uur. Lees meer over Vergiftiging\n\nPrikkelbaredarmsyndroom\n\nVerschijnselen Bij het prikkelbaredarmsyndroom (PDS) heeft u voor een lange tijd last van darmkrampen. Dit zijn pijnlijke samentrekkingen van de darmen die ontstaan als er voedsel langs de darmen komt. Ook kunt u last hebben van winden laten, afwisselend verstopping of dunne ontlasting (diarree), een opgezette buik of slijm bij de ontlasting. Oorzaak De precieze oorzaak is nog onbekend. Wel is bekend dat voedsel en stress een rol kunnen spelen. Behandeling en effect Door vezelrijke voeding te gebruiken, voldoende te drinken, voldoende te bewegen en stress te voorkomen, kunnen de klachten minder worden. Als u veel last heeft van verstopping, kan uw arts macrogol voorschrijven. Werking In de darm trekt macrogol vocht aan. Hierdoor wordt de ontlasting zachter en helpt het de darmbeweging van de dikke darm (colon). Aan veel producten met macrogol zijn mineralen toegevoegd, zoals natriumchloride (zout), kaliumchloride of natriumsulfaat. Deze mineralen helpen de darmen om voldoende zout en vocht vast te houden. Hierdoor raakt u minder snel uitgedroogd door het laxeren. Effect Macrogol werkt meestal na 1 tot 2 dagen. Lees meer over Prikkelbaredarmsyndroom\n\nWat zijn mogelijke bijwerkingen?\n\nBehalve het gewenste effect kan dit medicijn bijwerkingen geven. De belangrijkste bijwerkingen zijn de volgende: Zelden (bij 1 tot 10 op de 100 mensen) Opgeblazen gevoel in de bovenbuik, misselijkheid en diarree . Na een paar dagen of na het verlagen van de dosering verdwijnt dit meestal vanzelf. Na langdurig gebruik kan erge diarree optreden. Gebruikt u dit medicijn om de darm te legen voor een darmonderzoek ? Dan is waterige diarree juist de bedoeling. Het gaat vanzelf over als u stopt met dit medicijn. Gebruikt u het als laxeermiddel? Raadpleeg bij erge diarree uw arts, en stop tijdelijk met dit medicijn. Buikpijn Dit is een gevolg van de werking van het product en trekt vanzelf weer weg. Duren de buikkrampen lang? Neem dan contact op met uw arts. Heeft u voordat u dit middel wilt gaan gebruiken al last van een plotseling opkomende hevige buikpijn ? Gebruik het middel dan niet. Deze hevige buikpijn kan komen door een blindedarmontsteking of een acute darmafsluiting. Deze klachten kunnen door dit middel juist verergeren. Zeer zelden (bij minder dan 1 op de 100 mensen) Uitdrogingsverschijnselen en tekort aan mineralen, vooral bij ouderen. Ouderen kunnen hierdoor verward en gedesoriënteerd raken. Zorg dat u veel drinkt bij dit medicijn. Als u macrogol in een product met mineralen ('electrolyten') gebruikt, heeft u minder kans op deze bijwerking. Overgevoeligheid . Dit merkt u aan huiduitslag, jeuk en galbulten. Als u dit merkt, raadpleeg dan uw arts. Een ernstige overgevoeligheid is te merken aan duizeligheid, flauwvallen, benauwdheid of een opgezwollen tong, lippen, keel of gezicht. Ga dan onmiddellijk naar een arts of naar de Eerste-hulpdienst. Als u overgevoelig bent, mag u dit middel in de toekomst niet meer gebruiken. Geef dit daarom aan de apotheker door. Het apotheekteam kan er dan op letten dat u macrogol niet opnieuw krijgt. Ontsteking van de dikke darm. Heeft u vaak last van erge diarree en buikpijn, krampen en soms koorts? Neem dan direct contact op met uw arts. Als u macrogol gebruikt om de darm te legen voor onderzoek , kunnen ook de volgende bijwerkingen nog optreden: Zeer zelden (bij minder dan 1 op de 100 mensen) Pijnlijke huid rond de anus (poepgat) door de diarree. Eventueel kunt u de huid rond de anus (poepgat) beschermen met een beetje vaseline of zinkzalf. Blijft u last houden? Raadpleeg dan uw arts. Plotseling uitvallen van de nieren . Dit is meestal te voorkomen door voldoende te drinken. Gebruik de hoeveelheden water die uw arts of apotheker heeft aangegeven. Hartkloppingen , vocht achter de longen, benauwdheid. Dit komt door de plotseling grote hoeveelheden vocht die het lichaam te verwerken krijgt. Waarschuw uw arts bij hartkloppingen of benauwdheid. Heeft u slikproblemen en daardoor moeite met drinken van vloeistoffen? U kunt zich dan eerder verslikken en zo vocht in de longen krijgen. Overleg met uw arts als u slikproblemen krijgt. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nKijk voor de juiste dosering altijd op het etiket van de apotheek of in de bijsluiter. Hoe? Bij verstopping en prikkelbaredarmsyndroom: Gebruikt u het poeder om te verdunnen? Los het poeder op in een heel glas water. Roer goed en drink het meteen op. Gebruikt u de drank om te verdunnen? Los de drank op in een half glas water. Roer goed en drink het meteen op. Gebruikt u de drank in een zakje? Drink de drank op uit het zakje. U hoeft het dus niet te verdunnen. Bij darmspoeling : eet ten minste 2 uur voor gebruik geen vast voedsel meer. Los de benodigde hoeveelheid op in 1 liter water. Roer dit goed totdat het poeder helemaal is opgelost. Drink elke 10 tot 15 minuten ongeveer 250 ml (een ruim glas) van deze oplossing. De oplossing is smakelijker als u het koud drinkt. Bewaar het daarom in de koelkast. Ook kan het helpen om de oplossing door een rietje te drinken. Het hangt af van uw gewicht hoeveel liter oplossing u moet gebruiken. Gebruikelijk voor een volwassene is 2 tot 4 liter oplossing. Gebruik daarnaast de hoeveelheden water die uw arts of apotheker heeft aangegeven. Wanneer? Bij verstopping : u kunt dit medicijn het beste 's ochtends innemen, bijvoorbeeld bij het ontbijt. Moet u het vaker per dag gebruiken? Neem de dosis dan verdeeld over de dag. Er is dan altijd genoeg in de darm om verstopping te voorkomen. Bij darmspoeling : neem dit medicijn de avond voor de dag van de behandeling in of op de ochtend van de behandeling. U kunt de voorgeschreven hoeveelheid ook verdelen over twee porties. Gebruik dan de ene helft de avond van te voren en de andere helft de volgende ochtend. U krijgt informatie van uw arts of ziekenhuis wanneer u moet beginnen, en wanneer u de gehele hoeveelheid vloeistof opgedronken moet hebben. Meestal moet u een paar uur voor het onderzoek klaar zijn. Hoelang? Bij verstopping : u kunt dit medicijn gebruiken zolang u klachten van verstopping heeft. Heeft u na 3 dagen nog steeds geen ontlasting gehad? Of heeft u steeds buikpijn of diarree? Ga dan naar uw arts. Bij darmspoeling : gebruik dit medicijn tot alle drank die is voorgeschreven op is.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nBij verstopping : Als u dit medicijn 1 keer per dag gebruikt: duurt het nog meer dan 8 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het nog minder dan 8 uur? Sla de vergeten dosis dan over. Als u dit medicijn 2 keer per dag gebruikt: duurt het nog meer dan 4 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het minder dan 4 uur? Sla de vergeten dosis dan over. Als u dit medicijn 3 keer per dag gebruikt: duurt het nog meer dan 2 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het minder dan 2 uur? Sla de vergeten dosis dan over. Bij darmspoeling : bent u vergeten op tijd te beginnen? Overleg dan met uw arts.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden of alcohol drinken? Bij dit medicijn zijn hiervoor geen beperkingen. alles eten? Bij verstopping: voor dit medicijn zijn geen beperkingen. Houd er wel rekening mee dat bepaalde voedingsmiddelen uw klachten kunnen verergeren. Veel drinken en een vezelrijk dieet, zoals groente, fruit en volkorenproducten, hebben juist een gunstig effect. Om de darmen leeg te maken: u krijgt een uitgebreid voorschrift mee wat u op de dag voor het onderzoek mag eten. De dag van het onderzoek zelf mag u meestal alleen heldere dranken gebruiken, zoals water, heldere bouillon, thee, koffie zonder melk of frisdrank.\n\nMag ik macrogol met andere medicijnen gebruiken?\n\nEr zijn van dit medicijn geen belangrijke wisselwerkingen met andere medicijnen bekend.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nU kunt dit medicijn veilig gebruiken. Het wordt al jarenlang gebruikt door zwangere vrouwen en vrouwen die borstvoeding geven, zonder problemen voor het kind. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik zomaar met dit medicijn stoppen?\n\nU kunt op elk moment in één keer stoppen met dit medicijn.\n\nOnder welke namen is macrogol verkrijgbaar?\n\nDe werkzame stof macrogol zit in de volgende producten: Colofort Klean-Prep Movicolon Transipeg Movicolon Junior Molaxole Moviprep Forlax Forlax Junior Macrogol/Elektrolyten Pleinvue Clensia Macrogol De officiële bijsluiter van de verschillende producten van macrogol vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nMacrogol is sinds 1993 in Nederland op de markt. Forlax en het merkloze Macrogol 10 gram zijn zonder recept te krijgen Colofort, Forlax Junior, Klean-Prep, Molaxole, Movicolon, Movicolon Junior, Moviprep en Pleinvue en het merkloze Marcogol 4 gram en Macrogol/Elektrolyten zijn met recept te krijgen. Het is te krijgen als drank, poeder voor drank en als concentraat om te verdunnen tot drank. Deze middelen, behalve Forlax en Forlax Junior, bevatten ook mineralen (elektrolyten), bijvoorbeeld kaliumchloride, natriumchloride of natriumsulfaat. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen .",
    "date": "2025-06-11 21:14:59",
    "atc_cluster": "Selectieve beta-2-sympathicomimetica"
  },
  "ivermectine": {
    "url": "https://www.apotheek.nl/medicijnen/ivermectine",
    "info": "Belangrijk om te weten over ivermectine om in te nemen\n\nIvermectine-tabletten werkt tegen schurftmijten en wormen. Bij schurft en verschillende worminfecties. U mag 2 uur voor en na het innemen van dit medicijn niet eten. U kunt bijvoorbeeld dit medicijn in de ochtend innemen na het opstaan en 2 uur later gaat u ontbijten. Bij schurft kunt u in het begin meer jeuk krijgen. Dat is normaal, de jeuk verdwijnt binnen 3 tot 4 weken. Het kan dat u wormen in uw poep vindt. Dit waren dan wormen die u zonder het te weten bij u droeg en die ook door dit medicijn zijn gedood. Voorkom nieuwe besmettingen. Was kleding, beddengoed, mutsen, sjaals, hoofddoeken en knuffels op 60 graden. Of doe ze 3 dagen in een afgesloten vuilniszak en zet de vuilniszak in een aparte ruimte waar het minimaal 18 graden is. Bent u zwanger? Of wilt u zwanger worden? Vraag aan uw arts of apotheker of u dit medicijn mag gebruiken. Het is niet zeker of dit medicijn veilig is voor zwangere vrouwen. Geeft u borstvoeding? Dit medicijn komt in de moedermelk. Het is niet zeker of dit medicijn veilig is voor de baby. Vraag aan uw arts of apotheker of u dit medicijn mag gebruiken. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet ivermectine om in te nemen en waarbij gebruik ik het?\n\nIvermectine verlamt de spieren van bepaalde parasieten. Uw arts schrijft dit voor bij schurft en bij verschillende worminfecties , zoals filaria , mijnwormen en de worminfectie strongyloidiasis. Ook is het te gebruiken bij sommige andere worminfecties, die vooral in de tropen voorkomen. Schurft De schurftmijt is een zeer klein insect, niet of nauwelijks zichtbaar met het blote oog. Het graaft gangen onder de bovenste huidlagen. Hierin zet de mijt haar eitjes uit. De voorkeursplaatsen van een schurftmijt zijn: tussen de vingers, in de buigzijde van de polsen, in de oksels, in de taille, op de voeten en op de enkels. Bij mannen verder vaak op de penis en bij vrouwen rond de tepels. Bij kleine kinderen die zijn besmet, zitten ze vaak in de voetzolen of op het hoofd. Oorzaak De schurftmijt heeft meerdere minuten nodig om van het ene lichaam op het andere over te gaan. Daarom kan een besmetting plaatsvinden via vaak of lang (langer dan 15 minuten) huidcontact met anderen. Dat kan tussen familieleden en bedgenoten, maar bijvoorbeeld ook tussen vriendjes op school. Besmetting kan ook plaatsvinden via kleding of beddengoed. Verschijnselen Schurft kunt u merken aan jeuk, maar dit ontstaat niet meteen. Het kan weken duren voor u voor het eerst jeuk krijgt. Wie vaker wordt besmet, krijgt vaak eerder jeuk. De jeuk is een allergische reactie op de schurftmijt. De gangen kunt u herkennen aan rode, ontstoken lijntjes onder de huid. Door ze open te krabben verspreidt de schurftmijt zich, bijvoorbeeld naar andere personen. Behandeling Uw arts schrijft ivermectine tabletten voor bij schurft. Na de behandeling kunt u nog tot 4 weken last hebben van jeuk. Deze jeuk is een allergische reactie op achtergebleven resten van de schurft. Lees meer over Schurft Worminfectie door filaria Draadwormen worden ook wel filaria genoemd. Infecties met filaria komen in Nederland vrijwel niet voor, maar wel in de tropen (vooral Afrika). De ziekte wordt van mens op mens overgebracht via een klein vliegje dat vooral overdag steekt. De larven die zo in de huid komen, verplaatsen zich onder de huid door. Uiteindelijk groeien ze uit tot volwassen wormen die gedurende hun hele leven larven kunnen voortbrengen. Bekende filaria-infecties zijn loa-loa, onchocerciasis (rivierblindheid) en Wucheriasis. Verschijnselen In de huid krijgt men last van ernstige jeuk en witte vlekken. Andere verschijnselen zijn zwelling van de penis of schaamlippen en verminderd zicht. Als de wormpjes in de bloedvaten van de ogen komen, veroorzaken ze rivierblindheid . De verschijnselen kunnen pas een aantal jaar (soms pas 14 jaar) na de eerste infectie beginnen. Mensen die in de tropen zijn geweest, kunnen er dus pas jaren later last van krijgen. Behandeling Ivermectine werkt tegen de larven van deze filaria. Lees meer over Worminfectie door filaria Worminfectie door mijnworm De mijnworm is een kleine wormsoort (ongeveer een centimeter lang) die vooral in de tropen en subtropen voorkomt. De besmetting ontstaat als de larven van de mijnworm met de blote huid in contact komen. Dit gebeurt bijvoorbeeld als u met blote voeten door zand loopt of op het strand ligt. De larven komen in het zand via de ontlasting van honden of katten. Ivermectine werkt bij de mijnworm larva migrans cutanea (creeping eruption) . Deze soort komt vooral voor bij honden en katten, maar kan ook bij de mens ziekteverschijnselen veroorzaken. De larven dringen de huid binnen. Bij mensen kunnen ze zich niet verder tot wormen ontwikkelen, maar ze geven wel ziekteverschijnselen. Verschijnselen Op de huid van bijvoorbeeld de voeten of billen, ontstaat een hevig jeukende uitslag die zich met enkele millimeters tot centimeters per dag slingerend verplaatst. Deze uitslag ontstaat door de rondtrekkende larve onder de huid. Na enkele weken tot maanden sterven de larven vanzelf. Behandeling Ivermectine werkt tegen de larven. Lees meer over Worminfectie door mijnworm Worminfecties, algemeen In Nederland komen aarsmaden, spoelwormen, zweepwormen en lintwormen voor. Als u naar verre landen reist kunt u te maken krijgen met infecties door andere soorten wormen. Bijvoorbeeld Strongyloidiasis (anguillulosis). Dit is een infectie met de tropische wormsoort Strongyloides stercoralis. De infectie vindt plaats doordat de larven van deze worm de huid binnendringen. Bijvoorbeeld als u met blote voeten rondloopt. De worm zelf nestelt zich in de darmen. Verschijnselen De infectie is niet altijd te merken. Soms heeft men buikpijn en diarree, soms galbulten op het onderlichaam. Behandeling Ivermectine doodt deze wormen. Lees meer over Worminfecties, algemeen\n\nSchurft\n\nDe schurftmijt is een zeer klein insect, niet of nauwelijks zichtbaar met het blote oog. Het graaft gangen onder de bovenste huidlagen. Hierin zet de mijt haar eitjes uit. De voorkeursplaatsen van een schurftmijt zijn: tussen de vingers, in de buigzijde van de polsen, in de oksels, in de taille, op de voeten en op de enkels. Bij mannen verder vaak op de penis en bij vrouwen rond de tepels. Bij kleine kinderen die zijn besmet, zitten ze vaak in de voetzolen of op het hoofd. Oorzaak De schurftmijt heeft meerdere minuten nodig om van het ene lichaam op het andere over te gaan. Daarom kan een besmetting plaatsvinden via vaak of lang (langer dan 15 minuten) huidcontact met anderen. Dat kan tussen familieleden en bedgenoten, maar bijvoorbeeld ook tussen vriendjes op school. Besmetting kan ook plaatsvinden via kleding of beddengoed. Verschijnselen Schurft kunt u merken aan jeuk, maar dit ontstaat niet meteen. Het kan weken duren voor u voor het eerst jeuk krijgt. Wie vaker wordt besmet, krijgt vaak eerder jeuk. De jeuk is een allergische reactie op de schurftmijt. De gangen kunt u herkennen aan rode, ontstoken lijntjes onder de huid. Door ze open te krabben verspreidt de schurftmijt zich, bijvoorbeeld naar andere personen. Behandeling Uw arts schrijft ivermectine tabletten voor bij schurft. Na de behandeling kunt u nog tot 4 weken last hebben van jeuk. Deze jeuk is een allergische reactie op achtergebleven resten van de schurft. Lees meer over Schurft\n\nWorminfectie door filaria\n\nDraadwormen worden ook wel filaria genoemd. Infecties met filaria komen in Nederland vrijwel niet voor, maar wel in de tropen (vooral Afrika). De ziekte wordt van mens op mens overgebracht via een klein vliegje dat vooral overdag steekt. De larven die zo in de huid komen, verplaatsen zich onder de huid door. Uiteindelijk groeien ze uit tot volwassen wormen die gedurende hun hele leven larven kunnen voortbrengen. Bekende filaria-infecties zijn loa-loa, onchocerciasis (rivierblindheid) en Wucheriasis. Verschijnselen In de huid krijgt men last van ernstige jeuk en witte vlekken. Andere verschijnselen zijn zwelling van de penis of schaamlippen en verminderd zicht. Als de wormpjes in de bloedvaten van de ogen komen, veroorzaken ze rivierblindheid . De verschijnselen kunnen pas een aantal jaar (soms pas 14 jaar) na de eerste infectie beginnen. Mensen die in de tropen zijn geweest, kunnen er dus pas jaren later last van krijgen. Behandeling Ivermectine werkt tegen de larven van deze filaria. Lees meer over Worminfectie door filaria\n\nWorminfectie door mijnworm\n\nDe mijnworm is een kleine wormsoort (ongeveer een centimeter lang) die vooral in de tropen en subtropen voorkomt. De besmetting ontstaat als de larven van de mijnworm met de blote huid in contact komen. Dit gebeurt bijvoorbeeld als u met blote voeten door zand loopt of op het strand ligt. De larven komen in het zand via de ontlasting van honden of katten. Ivermectine werkt bij de mijnworm larva migrans cutanea (creeping eruption) . Deze soort komt vooral voor bij honden en katten, maar kan ook bij de mens ziekteverschijnselen veroorzaken. De larven dringen de huid binnen. Bij mensen kunnen ze zich niet verder tot wormen ontwikkelen, maar ze geven wel ziekteverschijnselen. Verschijnselen Op de huid van bijvoorbeeld de voeten of billen, ontstaat een hevig jeukende uitslag die zich met enkele millimeters tot centimeters per dag slingerend verplaatst. Deze uitslag ontstaat door de rondtrekkende larve onder de huid. Na enkele weken tot maanden sterven de larven vanzelf. Behandeling Ivermectine werkt tegen de larven. Lees meer over Worminfectie door mijnworm\n\nWorminfecties, algemeen\n\nIn Nederland komen aarsmaden, spoelwormen, zweepwormen en lintwormen voor. Als u naar verre landen reist kunt u te maken krijgen met infecties door andere soorten wormen. Bijvoorbeeld Strongyloidiasis (anguillulosis). Dit is een infectie met de tropische wormsoort Strongyloides stercoralis. De infectie vindt plaats doordat de larven van deze worm de huid binnendringen. Bijvoorbeeld als u met blote voeten rondloopt. De worm zelf nestelt zich in de darmen. Verschijnselen De infectie is niet altijd te merken. Soms heeft men buikpijn en diarree, soms galbulten op het onderlichaam. Behandeling Ivermectine doodt deze wormen. Lees meer over Worminfecties, algemeen\n\nWat zijn mogelijke bijwerkingen?\n\nBehalve het gewenste effect kan dit medicijn bijwerkingen geven. De belangrijkste bijwerkingen zijn de volgende: Bij alle toepassingen Zeer zelden (bij minder dan 1 op de 100 mensen) het is mogelijk dat u wormen in uw ontlasting vindt Dit waren dan wormen die u zonder het te weten bij u droeg en die ook door dit middel worden gedood. Minder bewustzijn of bewustzijnsverlies ( coma ). overgevoeligheid voor dit middel. Dit merkt u aan koorts, blaren op de huid en vervelling van de huid. Raadpleeg bij deze verschijnselen uw arts. Geef aan de apotheek door dat u overgevoelig bent voor ivermectine. Het apotheekteam kan er dan op letten dat u dit middel niet opnieuw krijgt. Bij schurft: meer jeuk, aan het begin van de behandeling Dit is normaal en komt omdat de schurftmijt doodgaat. Het kan 3-4 weken duren voordat de jeuk minder wordt. Heeft u daarna nog last van jeuk? Neem dan contact op met uw arts. Bij draadworminfecties Bij draadworminfecties ontstaan veel van de bijwerkingen doordat dode larven in het lichaam (bijvoorbeeld) in het bloed komen. De ernst van de bijwerkingen is daarom ook afhankelijk van het aantal larven of wormen in het lichaam. Bij loa-loa zijn de mogelijke bijwerkingen rugpijn, bloeding van het bindvlies van het oog, kortademigheid, incontinentie voor urine of ontlasting, moeilijk staan en lopen, verwardheid, slaperigheid. Zeer zelden bewustzijnsverlies (coma). Bij onchocerciasis (rivierblindheid) zijn de mogelijke bijwerkingen jeuk, rode ogen, pijnlijke gewrichten, spierpijn, koorts, misselijkheid, braken, opgezwollen lymfeklieren, diarree, duizeligheid, hartkloppingen, vermoeidheid, hoofdpijn, problemen met zien, galbulten en dikke enkels door vochtophoping. Zeer zelden is bloed in de urine te vinden. Mensen met astma kunnen hier meer last van krijgen. In dat geval ontstaat ook soms een ongewoon gevoel in de ogen, opgezwollen oogleden en oogontsteking. In zeer zeldzame gevallen kan bloeding van het bindvlies van het oog optreden. Bij Wucheria zijn de mogelijke bijwerkingen koorts, hoofdpijn, vermoeidheid, gevoel van zwakte, pijn, zoals spier- en gewrichtspijn, maagdarmklachten, zoals minder eetlust, misselijkheid en buikpijn, hoest, last met de ademhaling, keelpijn, duizeligheid bij het opstaan, rillingen, duizelingen, zweten, en pijn of een naar gevoel in de testikels. Bij strongyloidiasis: algemeen gevoel van zwakte, maagdarmklachten, zoals buikpijn, misselijkheid, verstopping of juist diarree, gebrek aan eetlust, duizeligheid, draaierigheid, slaperigheid, trillen van de handen, bloedarmoede, meer kans op infecties door veranderingen in het aantal witte bloedcellen Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Hoe? Neem de tablet(ten) in op een lege maag met een half glas water. Maak voor kinderen de tablet fijn tot een poeder. Meestal moet u de behandeling na 7 dagen herhalen. Lees hieronder bij \"Hoe lang?\" of u de behandeling moet herhalen. Als u schurft heeft, dan komt dat ook vaak voor bij uw huisgenoten en bedpartners. Zij moeten tegelijk worden behandeld, ook als ze geen klachten hebben. Voorkom nieuwe besmettingen Alle spullen van stof die u de laatste 3 dagen heeft gebruikt moet u ook grondig schoonmaken om een nieuwe besmetting te voorkomen. Denk bijvoorbeeld aan beddengoed, kleding, handdoeken, mutsen, sjaals, hoofddoeken, knuffels enz. Trek wegwerphandschoenen aan en verzamel deze spullen. Was ze op 60 graden of doe ze 3 dagen in afgesloten vuilniszakken. Zet de vuilniszakken in een aparte ruimte waar het minimaal 18 graden is. Stofzuig alles van stof wat niet in de wasmachine of in vuilniszakken kan. Zoals de bank, stoffen stoelen, het tapijt en de hondenmand. Herhaal dit zo nodig na 7 dagen, samen met de behandeling . Wanneer? U mag 2 uur vóór en na het innemen niet eten. Het makkelijkst is als u dit medicijn na het opstaan inneemt en 2 uur later gaat ontbijten. Hoelang? Meestal is het voldoende om dit medicijn 1 keer te slikken om de infectie te bestrijden, soms wordt dit herhaald gedurende 2 dagen. Schurft U heeft 2 behandelingen nodig. Herhaal de behandeling na 7 dagen. Soms nog een derde keer of meer. Bent u een huisgenoot of heeft u seks gehad met iemand die schurft heeft? Dan krijgt u 2 behandelingen, ook als u geen klachten heeft. Heeft u geen klachten, maar bent u wel in contact geweest met iemand die schurft heeft? Dan bepaalt uw arts of u 1 of 2 behandeling(en) krijgt. De jeuk door de schurftmijt kan nog 3 tot 4 weken duren. Het gaat vanzelf over en hoeft niet te betekenen dat de schurftmijt nog leeft. De jeuk kan zelfs erger worden in het begin omdat de schurftmijt doodgaat. Duurt de jeuk langer dan 4 weken? Neem dan contact op met uw arts. Filaria In sommige tropische gebieden moet u deze behandeling elk halfjaar of elk jaar herhalen.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nBent u een dosis vergeten? Neem de dosis zo snel mogelijk alsnog. Slikt u dit medicijn elk half jaar? Neem de dosis dan zo snel mogelijk alsnog. De volgende dosis volgt dan na een halfjaar.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nJa, dat kan. U mag autorijden, en u mag eten en drinken zoals u normaal doet.\n\nMag ik ivermectine om in te nemen met andere medicijnen gebruiken?\n\nDit medicijn kan wisselwerkingen hebben met andere medicijnen. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. Sommige medicijnen tegen hiv . Vraag aan uw apotheker om welke medicijnen dit gaat. Twijfelt u eraan of bovenstaande wisselwerking voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap Overleg met uw arts. Er zijn niet veel zwangere vrouwen die dit medicijn hebben gebruikt. Daarom is niet zeker wat de risico's van dit medicijn zijn voor zwangere vrouwen en hun kind. Mogelijk kunt u (tijdelijk) overstappen op een ander medicijn, zoals mebendazol. Borstvoeding Wilt u borstvoeding geven, overleg dan met uw arts. Dit medicijn komt in een kleine hoeveelheid in de moedermelk. Het is niet bekend of dit schadelijk voor de baby is. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik zomaar met dit medicijn stoppen?\n\nNiet van toepassing. Het betreft een eenmalige dosering.\n\nOnder welke namen is ivermectine om in te nemen verkrijgbaar?\n\nDe werkzame stof ivermectine om in te nemen zit in de volgende producten: Stromectol Ivermectine De officiële bijsluiter van de verschillende producten van ivermectine om in te nemen vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Ivermectine is sinds 1987 internationaal op de markt. Het is op recept verkrijgbaar in tabletten onder de merknaam Stromectol en als het merkloze Ivermectine. Deze tekst gaat alleen over het product om in te nemen: de tabletten. U kunt voor de crème informatie vinden in de tekst ivermectine op de huid . Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen .",
    "date": "2025-06-11 21:16:20",
    "atc_cluster": "Avermectines"
  },
  "bisoprolol": {
    "url": "https://www.apotheek.nl/medicijnen/bisoprolol",
    "info": "Belangrijk om te weten over bisoprolol\n\nBisoprolol maakt uw hartslag trager en verlaagt uw bloeddruk. Bij hoge bloeddruk, pijnlijk of drukkend gevoel op de borst (angina pectoris) en een hart dat minder goed pompt (hartfalen). Soms bij een hartritmestoornis met een snelle, niet regelmatige hartslag (boezemfibrilleren). Bisoprolol laat uw bloeddruk binnen 6 weken langzaam dalen. Ook uw andere klachten worden minder. U kunt dit medicijn het beste in de ochtend innemen. Mogelijke bijwerkingen: duizelig zijn of licht gevoel in uw hoofd, koude handen en voeten, klachten van de maag of darmen, moe zijn en hoofdpijn. Houdt u klachten? Overleg dan met uw arts. Veel wisselwerkingen met andere middelen. Laat uw apotheker controleren of u bisoprolol veilig kunt gebruiken met uw andere medicijnen, ook medicijnen die u zonder recept heeft gekocht. Bent u zwanger? Vraag aan uw arts of apotheker voor u dit medicijn kunt gebruiken. Het is niet zeker of dit medicijn veilig is voor zwangere vrouwen. Geeft u borstvoeding? Het is niet zeker of dit medicijn in de moedermelk komt en of dit veilig is voor de baby. Vraag aan uw arts of apotheker of u dit medicijn mag gebruiken. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet bisoprolol en waarbij gebruik ik het?\n\nBisoprolol behoort tot de bètablokkers . Het verlaagt uw bloeddruk en vertraagt uw hartslag. Ook zorgt het ervoor dat uw hart minder zuurstof nodig heeft. Artsen schrijven het voor bij hoge bloeddruk, pijnlijk of drukkend gevoel op de borst ( angina pectoris ), een hart dat minder goed pompt ( hartfalen ) en soms bij hartritmestoornissen. Hoge bloeddruk Verschijnselen Mensen met een hoge bloeddruk voelen hier in het algemeen niets van. Hoge bloeddruk is ook geen ziekte, maar geeft meer risico op hart- en vaatziekten. Als de bloeddruk verhoogd is, stroomt het bloed te krachtig door de vaten. Dit is schadelijk voor de bloedvaten. Beschadigde bloedvaten geven kans op een beroerte (herseninfarct) en ernstige hartziekten, zoals hartkramp en hartfalen. Werking Bètablokkers vertragen de hartslag zodat het hart rustiger pompt. Hierdoor daalt de bloeddruk en is er minder kans op een beroerte. Bij hoge bloeddruk schrijven artsen bètablokkers meestal voor in combinatie met andere medicijnen, zoals plastabletten. In eerste instantie schrijft de arts als bètablokker metoprolol voor, omdat dit middel minder bijwerkingen heeft en in onderzoek het effectiefst is gebleken. Als metoprolol niet werkt of niet kan worden gebruikt, kan de arts bisoprolol voorschrijven. Effect Na zes weken is het volledige effect op de bloeddruk bereikt. Zelf merkt u hier niet veel van. U weet pas of het werkt bij een meting van uw bloeddruk. Toch is het belangrijk bisoprolol elke dag in te nemen. Alleen dan kan bisoprolol de hart- en bloedvaten optimaal beschermen. Lees meer over Hoge bloeddruk Angina pectoris Verschijnselen Angina pectoris is een hartaandoening waarbij aanvallen van pijn of een beklemmend gevoel op de borst ontstaan. Deze pijn kan uitstralen naar de arm, kaak, hals of schouder. De pijn ontstaat vooral op momenten dat het hart harder moet gaan werken, zoals bij inspanning, stress, emoties, een zware maaltijd of bij de overgang van warmte naar kou. Oorzaak De belangrijkste oorzaak van angina pectoris is een vernauwing van de kransslagaderen van het hart. Hierdoor stroomt er minder bloed, en daarmee zuurstof, naar de hartspier. Dit zuurstofgebrek veroorzaakt de klachten. Werking Als u meer dan twee aanvallen van hartkramp per week heeft, schrijft uw arts meestal een bètablokker voor, zoals metoprolol of atenolol. Als deze niet werken of niet kunnen worden gebruikt, kan de arts bisoprolol voorschrijven. Dit medicijn brengt de snelheid en de kracht waarmee het hart klopt terug tot een aanvaardbaar niveau. Het hart heeft dan minder zuurstof nodig. Dit vermindert de kans op een angina pectoris-aanval. De werking begint binnen 1 uur na inname en houdt ongeveer 24 uur aan. Het effect merkt u doordat u minder last heeft van pijn op de borst, bijvoorbeeld bij het traplopen. Dit betekent echter niet dat u meteen meer inspannende activiteiten mag gaan doen. Uw lichaam moet hier weer langzaam aan wennen. Overleg hierover met uw arts. Lees meer over Angina pectoris Hartfalen Verschijnselen Bij hartfalen (decompensatio cordis) is de pompkracht van het hart verzwakt. Het bloed wordt niet meer goed rondgepompt. U bent daardoor sneller moe, u kunt last krijgen van vocht in de benen of achter de longen. U bent dan ook sneller benauwd. Oorzaak Oorzaken voor hartfalen kunnen zijn een langdurig bestaande hoge bloeddruk, slecht werkende hartkleppen, vernauwing in de bloedvaten die het hart van bloed voorzien (kransslagaders), stoornissen in het hartritme of een hartinfarct. Behandeling Behalve het wegnemen van de oorzaak, zoals het behandelen van de hoge bloeddruk of het vervangen van een slechte hartklep, spelen geneesmiddelen een belangrijke rol bij hartfalen. De belangrijkste middelen zijn plastabletten en ACE-remmers of angiotensine-II-blokkers. Als de klachten niet voldoende verminderen, kan de arts bovendien een bètablokker, zoals bisoprolol, voorschrijven. Werking Bètablokkers verlagen de bloeddruk, vertragen de hartslag en verminderen de zuurstofbehoefte van het hart. Hierdoor verbetert de pompkracht van het hart. De klachten verminderen hierdoor. Na zes weken is het volledige effect van dit middel bereikt. U merkt dan dat u minder last heeft van dikke enkels, benauwdheid en moeheid. Lees meer over Hartfalen Hartinfarct (hartaanval) Voorkómen van hartinfarct tijdens operaties Mensen met diabetes, nierziekten, hart- en vaatziekten of met een leeftijd boven de 65 jaar lopen meer kans op complicaties tijdens zware operaties. Bijvoorbeeld een hartinfarct of beroerte. Een bètablokker, zoals bisoprolol, kan het hart hiertegen beschermen. Artsen schrijven het soms voor als er veel risico op hartproblemen is. U moet dan met het medicijn voor de operatie beginnen, liefst 30 dagen van te voren tot uiterlijk 2 dagen ervoor. Na de operatie moet u het nog enige tijd doorgebruiken. Lees meer over Hartinfarct (hartaanval) Hartritmestoornissen Verschijnselen Bij een hartritmestoornis kan het hart overslaan, onregelmatig slaan, te snel kloppen of 'op hol slaan'. Soms merkt u er niets van, maar soms kunt u de onregelmatige hartslag voelen. Door een hartritmestoornis kunt u zich duizelig, kortademig, gejaagd of angstig voelen. Oorzaak Er zijn verschillende oorzaken voor hartritmestoornissen, zoals een beschadigde hartspier door een hartinfarct of een te hard werkende schildklier. Maar vaak is de oorzaak onbekend. Werking Bisoprolol regelt de hartslag en heft verschillende stoornissen in het hartritme op. U merkt de werking doordat uw hartslag wat langzamer wordt. Dit effect begint binnen 1 uur na inname en houdt ongeveer 24 uur aan. Lees meer over Hartritmestoornissen\n\nHoge bloeddruk\n\nVerschijnselen Mensen met een hoge bloeddruk voelen hier in het algemeen niets van. Hoge bloeddruk is ook geen ziekte, maar geeft meer risico op hart- en vaatziekten. Als de bloeddruk verhoogd is, stroomt het bloed te krachtig door de vaten. Dit is schadelijk voor de bloedvaten. Beschadigde bloedvaten geven kans op een beroerte (herseninfarct) en ernstige hartziekten, zoals hartkramp en hartfalen. Werking Bètablokkers vertragen de hartslag zodat het hart rustiger pompt. Hierdoor daalt de bloeddruk en is er minder kans op een beroerte. Bij hoge bloeddruk schrijven artsen bètablokkers meestal voor in combinatie met andere medicijnen, zoals plastabletten. In eerste instantie schrijft de arts als bètablokker metoprolol voor, omdat dit middel minder bijwerkingen heeft en in onderzoek het effectiefst is gebleken. Als metoprolol niet werkt of niet kan worden gebruikt, kan de arts bisoprolol voorschrijven. Effect Na zes weken is het volledige effect op de bloeddruk bereikt. Zelf merkt u hier niet veel van. U weet pas of het werkt bij een meting van uw bloeddruk. Toch is het belangrijk bisoprolol elke dag in te nemen. Alleen dan kan bisoprolol de hart- en bloedvaten optimaal beschermen. Lees meer over Hoge bloeddruk\n\nAngina pectoris\n\nVerschijnselen Angina pectoris is een hartaandoening waarbij aanvallen van pijn of een beklemmend gevoel op de borst ontstaan. Deze pijn kan uitstralen naar de arm, kaak, hals of schouder. De pijn ontstaat vooral op momenten dat het hart harder moet gaan werken, zoals bij inspanning, stress, emoties, een zware maaltijd of bij de overgang van warmte naar kou. Oorzaak De belangrijkste oorzaak van angina pectoris is een vernauwing van de kransslagaderen van het hart. Hierdoor stroomt er minder bloed, en daarmee zuurstof, naar de hartspier. Dit zuurstofgebrek veroorzaakt de klachten. Werking Als u meer dan twee aanvallen van hartkramp per week heeft, schrijft uw arts meestal een bètablokker voor, zoals metoprolol of atenolol. Als deze niet werken of niet kunnen worden gebruikt, kan de arts bisoprolol voorschrijven. Dit medicijn brengt de snelheid en de kracht waarmee het hart klopt terug tot een aanvaardbaar niveau. Het hart heeft dan minder zuurstof nodig. Dit vermindert de kans op een angina pectoris-aanval. De werking begint binnen 1 uur na inname en houdt ongeveer 24 uur aan. Het effect merkt u doordat u minder last heeft van pijn op de borst, bijvoorbeeld bij het traplopen. Dit betekent echter niet dat u meteen meer inspannende activiteiten mag gaan doen. Uw lichaam moet hier weer langzaam aan wennen. Overleg hierover met uw arts. Lees meer over Angina pectoris\n\nHartfalen\n\nVerschijnselen Bij hartfalen (decompensatio cordis) is de pompkracht van het hart verzwakt. Het bloed wordt niet meer goed rondgepompt. U bent daardoor sneller moe, u kunt last krijgen van vocht in de benen of achter de longen. U bent dan ook sneller benauwd. Oorzaak Oorzaken voor hartfalen kunnen zijn een langdurig bestaande hoge bloeddruk, slecht werkende hartkleppen, vernauwing in de bloedvaten die het hart van bloed voorzien (kransslagaders), stoornissen in het hartritme of een hartinfarct. Behandeling Behalve het wegnemen van de oorzaak, zoals het behandelen van de hoge bloeddruk of het vervangen van een slechte hartklep, spelen geneesmiddelen een belangrijke rol bij hartfalen. De belangrijkste middelen zijn plastabletten en ACE-remmers of angiotensine-II-blokkers. Als de klachten niet voldoende verminderen, kan de arts bovendien een bètablokker, zoals bisoprolol, voorschrijven. Werking Bètablokkers verlagen de bloeddruk, vertragen de hartslag en verminderen de zuurstofbehoefte van het hart. Hierdoor verbetert de pompkracht van het hart. De klachten verminderen hierdoor. Na zes weken is het volledige effect van dit middel bereikt. U merkt dan dat u minder last heeft van dikke enkels, benauwdheid en moeheid. Lees meer over Hartfalen\n\nHartinfarct (hartaanval)\n\nVoorkómen van hartinfarct tijdens operaties Mensen met diabetes, nierziekten, hart- en vaatziekten of met een leeftijd boven de 65 jaar lopen meer kans op complicaties tijdens zware operaties. Bijvoorbeeld een hartinfarct of beroerte. Een bètablokker, zoals bisoprolol, kan het hart hiertegen beschermen. Artsen schrijven het soms voor als er veel risico op hartproblemen is. U moet dan met het medicijn voor de operatie beginnen, liefst 30 dagen van te voren tot uiterlijk 2 dagen ervoor. Na de operatie moet u het nog enige tijd doorgebruiken. Lees meer over Hartinfarct (hartaanval)\n\nHartritmestoornissen\n\nVerschijnselen Bij een hartritmestoornis kan het hart overslaan, onregelmatig slaan, te snel kloppen of 'op hol slaan'. Soms merkt u er niets van, maar soms kunt u de onregelmatige hartslag voelen. Door een hartritmestoornis kunt u zich duizelig, kortademig, gejaagd of angstig voelen. Oorzaak Er zijn verschillende oorzaken voor hartritmestoornissen, zoals een beschadigde hartspier door een hartinfarct of een te hard werkende schildklier. Maar vaak is de oorzaak onbekend. Werking Bisoprolol regelt de hartslag en heft verschillende stoornissen in het hartritme op. U merkt de werking doordat uw hartslag wat langzamer wordt. Dit effect begint binnen 1 uur na inname en houdt ongeveer 24 uur aan. Lees meer over Hartritmestoornissen\n\nWat zijn mogelijke bijwerkingen?\n\nBehalve het gewenste effect kan dit medicijn bijwerkingen geven. De belangrijkste bijwerkingen zijn de volgende: Zelden (bij 1 tot 10 op de 100 mensen) Duizeligheid of een licht gevoel , vooral bij het opstaan. Duizeligheid gaat in het algemeen over als uw lichaam is gewend aan de lagere bloeddruk (binnen enkele dagen tot weken). Bent u duizelig? Sta dan niet te snel op uit bed of van een stoel. U kunt dan het best even liggen en de benen wat hoger leggen, bijvoorbeeld op een kussen. Heeft u de ziekte van Parkinson ? Dan kunt u sneller last krijgen van deze bijwerking. Neem contact op met uw arts als u dit merkt. Mogelijk kunt u overstappen op een ander medicijn. Maagdarmklachten , zoals braken, misselijkheid en diarree. Deze bijwerkingen treden vooral in het begin van de behandeling op. Meestal helpt het als u dit medicijn met wat voedsel inneemt. Blijft u er ook na enige dagen last van houden? Neem dan contact op met uw arts. Hoofdpijn en vermoeidheid Koude handen en voeten . Heeft u de ziekte van Raynaud , waarbij u koude, witte vingers en tenen hebt zonder gevoel? Dan kunt u hier meer last van krijgen. Koude handen en voeten komen doordat de bloedvaten in de huid onvoldoende reageren op kou. Het kan zijn dat u hier last van blijft houden zolang u het medicijn slikt. Zorg voor voldoende bescherming tegen kou door warme kleding te dragen, zoals wanten en sokken. Neem contact op met uw arts als deze bijwerking te veel last geeft. Zeer zelden (bij minder dan 1 op de 100 mensen) Slaapstoornissen , zoals moeite met inslapen, levendiger dromen en nachtmerries. In de war zijn (verwardheid ) en depressieve klachten . ook kunt u dingen gaan geloven of denken die niet kloppen ( waandenkbeelden ) of dingen gaan zien, horen of voelen die er niet zijn ( hallucinaties ). Erectiestoonissen Dit komt door de lagere bloeddruk. Heeft u last van deze bijwerking? Vraag dan advies aan uw arts. Mogelijk moet de dosering aangepast worden of is een ander medicijn geschikter voor u. Droge ogen en wazig zien Mensen die contactlenzen dragen kunnen door dit medicijn last krijgen van droge ogen. De contactlenzen kunnen dan eerder irriteren. Houd ze in dat geval minder lang in of gebruik bevochtigende oogdruppels (kunsttranen). Heeft u het syndroom van Sjögren , waarbij de slijmvliezen van onder andere uw ogen en mond droger zijn dan normaal? U kunt meer klachten krijgen. Dit medicijn vermindert de aanmaak van traanvocht en speeksel. Neem contact op met uw arts als u meer last heeft van oogirritatie of een droge mond. Mogelijk is een ander medicijn geschikter. Minder goed horen Huiduitslag , blozen en haaruitval Spierzwakte , spierkramp en pijn in uw gewrichten Heeft u diabetes ? U merkt minder snel dat u een te laag bloedglucose (hypo) heeft. Dit komt omdat dit medicijn de verschijnselen tegengaat die ontstaan bij een hypo. Controleer daarom vaker uw bloedglucose. Heeft u astma of COPD ? Dan kunt u meer last van benauwdheid krijgen. Als u het benauwd heeft, naam dan contact op met uw arts. Mogelijk is een ander medicijn geschikter voor u. Heeft u de spierziekte myasthenia gravis ? U kunt meer last van krijgen van deze aandoening. Neem contact op met uw arts als u dit merkt. Heeft u psoriasis ? U kunt meer last krijgen van deze aandoening. Neem contact op met uw arts als u last heeft van rode schilferende of glanzende plekken op de huid, beschadigingen van de huid, jeuk, putjes in de nagels en gewrichtsklachten. Heeft u de aangeboren hartafwijking Wolff-Parkinson-White-syndroom ? Er kunnen ernstige hartritmestoornissen ontstaan door dit medicijn. U mag dit medicijn alleen op voorschrift en onder controle van een cardioloog of internist gebruiken. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Kijk voor de juiste dosering altijd op het etiket van de apotheek. Hoe? Neem de tablet in met een half glas water. Wanneer? U mag het medicijn innemen op elk moment van de dag. Het beste kunt u een vast tijdstip kiezen, dan vergeet u minder snel een dosis. Als u het 1 keer per dag gebruikt: bij voorkeur 's ochtends. Als u het 2 keer per dag gebruikt: bijvoorbeeld 's ochtends en 's avonds. Hoe lang? Hoge bloeddruk . Een behandeling voor hoge bloeddruk is meestal langdurig. Als dit medicijn goed bij u werkt, moet u dit medicijn waarschijnlijk uw leven lang gebruiken. Hartkramp, hartfalen en hartritmestoornissen . Waarschijnlijk moet u bisoprolol langdurig gebruiken. Overleg dit met uw arts. Voorkomen hartinfarct bij operaties . Overleg met uw arts hoe lang u bisoprolol na de operatie moet gebruiken.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit medicijn consequent in te nemen. Mocht u toch een dosis vergeten zijn: U gebruikt bisoprolol 1 keer per dag : duurt het nog meer dan 8 uur voor u de volgende tablet normaal inneemt? Neem de vergeten tablet dan alsnog in. Duurt het nog minder dan 8 uur? Sla de vergeten tablet dan over. U gebruikt bisoprolol 2 keer per dag : duurt het nog meer dan 4 uur voor u de volgende tablet normaal inneemt? Neem de vergeten tablet dan alsnog in. Duurt het nog minder dan 4 uur? Sla de vergeten tablet dan over.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden? Ja, dat kan. Dit medicijn heeft geen invloed op hoe goed u kunt autorijden. alcohol drinken? Alcohol verwijdt de bloedvaten. Het kan daardoor in het begin van de behandeling de bijwerking duizeligheid versterken. Probeer het drinken van alcohol eerst met mate uit. U kunt dan zelf inschatten of u hier veel last van krijgt. In het algemeen is enkele keren per week een glas wijn geen probleem. alles eten? U mag eten en drinken zoals u normaal ook doet\n\nMag ik bisoprolol met andere medicijnen gebruiken?\n\nDit medicijn heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in uw bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. Andere bloeddrukverlagende medicijnen . De bloeddruk kan te laag worden als u bisoprolol samen met andere bloeddrukverlagers gaat gebruiken. Uw arts houdt hier rekening mee en zal in het begin een lagere dosering voorschrijven. Al naar gelang het effect zal de arts de dosis geleidelijk verhogen. Bij combinatie met de hartmedicijnen verapamil of diltiazem kan de hartslag trager en onregelmatiger worden. Uw arts zal in dit geval uw hartfunctie regelmatig controleren. Pijnstillers van het NSAID-type zoals ibuprofen, naproxen of diclofenac. Deze pijnstillers kunnen de werking van bisoprolol bij hoge bloeddruk en hartfalen verminderen. Gebruikt u een pijnstiller van het NSAID-type langer dan twee weken en gebruikt u bisoprolol voor een hoge bloeddruk of hartfalen? Dan zal uw bloeddruk extra gecontroleerd moeten worden. Neem hiervoor contact op met uw arts. Bij hartfalen: als u meer klachten krijgt van moeheid, benauwdheid of dikke enkels, neem dan ook contact op met uw arts. Bepaalde medicijnen voor een vergrote prostaat , namelijk de alfa-blokkers (alfuzosine, doxazosine en terazosine). Deze kunnen in het begin van de behandeling de bloeddruk verlagen en duizeligheid veroorzaken. Bisoprolol versterkt deze bijwerking. Deze wisselwerking is alleen van belang de eerste dagen dat u met een alfa-blokker begint. U kunt de alfa-blokker de eerste keren het beste 's avonds innemen, als u al op bed zit, voor het geval u duizelig wordt. Als u een alfa-blokker met vertraagde afgifte gebruikt, kunt u de volgende ochtend duizelig worden bij het opstaan. Dit is na enkele dagen over. Medicijnen die het bloedsuiker verlagen , zoals insuline, tolbutamide, glibenclamide en glimepiride. Deze medicijnen worden gebruikt om het bloedsuiker te verminderen bij mensen met diabetes. Een te laag bloedsuiker noemen we een 'hypo'. Wanneer u een bètablokker gebruikt, voelt u minder snel dat u een hypo heeft. Dat komt omdat de bètablokker de waarschuwende signalen, zoals trillen en hartkloppingen, onderdrukt. Andere verschijnselen, zoals zweten, wazig zien en hongergevoel, verdwijnen niet. Let daarom extra op deze laatste verschijnselen. Adrenaline-injectie bij allergie. Bisoprolol vermindert het effect van adrenaline. Dat kan gevaarlijk zijn bij ernstige allergische reacties waarbij een adrenaline-injectie nodig is om de bloeddruk weer goed te krijgen. Overleg hierover met uw arts als u af en toe een dergelijke injectie nodig heeft en uw arts wil u een bètablokker voorschrijven. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap Overleg met uw arts. U kunt dit medicijn beter NIET gebruiken als u zwanger bent of binnenkort wilt worden. Over het gebruik van dit medicijn tijdens de zwangerschap is nog te weinig bekend. Wel is bekend dat bij gebruik in de laatste maanden van de zwangerschap, de baby last kan krijgen van ademhalingsproblemen, een te trage hartslag, lage bloeddruk, laag bloedsuiker en langzamer groeien. Overleg met uw arts. Mogelijk kunt u (tijdelijk) overstappen op een ander medicijn. Borstvoeding Wilt u borstvoeding geven, overleg dan met uw arts of apotheker. Het is niet bekend of het in de moedermelk terechtkomt. Als het in de moedermelk komt, kan het bijwerkingen bij het kind geven. Misschien kunt u overstappen op een ander medicijn. Een medicijn waarvan wel bekend is dat u het veilig kunt gebruiken. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik dit medicijn gebruiken als de werking van mijn nieren of lever minder is?\n\nNieren Werken uw nieren minder goed? Overleg dan met uw apotheker. Het kan zijn dat de dosering van uw medicijn aangepast moet worden. Of dat een ander medicijn geschikter is. Dialyseert u? Overleg dan met uw apotheker. Het kan zijn dat aanpassing van uw medicijngebruik nodig is. Bijvoorbeeld: een andere dosering; een andere dag of ander tijdstip waarop u uw medicijn moet innemen; een ander medicijn. Lever Heeft u levercirrose? Gebruik dit medicijn alleen na overleg met uw arts. Levercirrose kan de hoeveelheid van dit medicijn in uw bloed verhogen. Hierdoor kan dit medicijn meer bijwerkingen veroorzaken. Het kan zijn dat uw dosering aangepast moet worden. Voor meer algemene informatie kunt u het thema “Verminderde nierfunctie en medicijnen” lezen. In dit thema leest u bijvoorbeeld wat de invloed van een verminderde nierfunctie is op uw medicijnen. En leest u hoe uw apotheker u kan helpen bij veilig medicijngebruik als uw nieren niet goed werken.\n\nMag ik zomaar met dit medicijn stoppen?\n\nStop niet zomaar zelf met dit medicijn. Overleg altijd eerst met uw apotheker en arts als u wilt stoppen. U moet dit medicijn namelijk afbouwen , dat betekent dat u dit medicijn NIET in 1 keer mag stoppen. Als u in 1 keer stopt, is de verandering voor uw hart en bloeddruk dan te snel. Bouw het gebruik in 1 tot 2 weken langzaam af in overleg met uw arts en apotheker. Als u bisoprolol moet stoppen voor een operatie, moet u meestal minstens 48 uur voor de operatie stoppen. Overleg met de behandelend arts. Gebruikt u dit medicijn voor een hoge bloeddruk en denkt u erover na om te stoppen met dit medicijn? Bekijk dan het thema ' Kan ik stoppen met mijn medicijnen die de bloeddruk verlagen (bloeddrukverlagers)? '.\n\nOnder welke namen is bisoprolol verkrijgbaar?\n\nDe werkzame stof bisoprolol zit in de volgende producten: Emcor Bisoprololfumaraat Emcor Deco Bisoprolol/Hydrochloorthiazide De officiële bijsluiter van de verschillende producten van bisoprolol vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Bisoprolol is sinds 1988 internationaal op de markt. Het is te krijgen in tabletten onder de merknamen Emcor en Emcor Deco. En als het merkloze Bisoprololfumaraat. Bisoprolol wordt ook gebruikt in combinatie met een andere werkzame stof als het merkloze Bisoprolol/Hydrochloorthiazide. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen .",
    "date": "2025-06-12 09:01:05",
    "atc_cluster": "Selectieve beta-blokkers"
  },
  "citalopram": {
    "url": "https://www.apotheek.nl/medicijnen/citalopram",
    "info": "Belangrijk om te weten over citalopram\n\nCitalopram zorgt voor een betere stemming en het maakt u minder angstig. Hierdoor piekert u minder, slaapt u beter, bent u minder prikkelbaar en trilt u minder. Het zorgt ook dat een man minder snel klaarkomt tijdens het vrijen. Bij depressie, angststoornissen (zoals dwangstoornis, paniekstoornis, specifieke fobie en posttraumatische stressstoornis), te vroeg klaarkomen (voortijdige zaadlozing), premenstrueel syndroom en bij prikkelbare-darmsyndroom. U merkt pas na een paar weken dat dit medicijn werkt. Neem de tabletten en druppels in met een half glas water. U kunt last krijgen van maagdarmklachten, hoofdpijn en duizelig zijn. Stop dan niet met dit medicijn. Deze bijwerkingen verdwijnen meestal binnen een paar dagen. U kunt de eerste tijd suf en slaperig zijn en problemen hebben met uw aandacht. Heeft u last van deze bijwerkingen? Dan mag u niet autorijden. Pas op met alcohol. Dit kan u nog suffer en meer slaperig maken. Gebruikt u het al een paar weken? Stop dan niet in een keer. Bouw citalopram langzaam af in overleg met uw arts of apotheker. Dit medicijn heeft veel wisselwerkingen met andere medicijnen. Vraag uw apotheker of u citalopram veilig kunt gebruiken met uw andere medicijnen, ook medicijnen die u zonder recept heeft gekocht. Bent u zwanger of wilt u zwanger worden? Overleg met uw arts of u dit medicijn mag gebruiken. U mag dit medicijn gebruiken als u borstvoeding geeft. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet citalopram en waarbij gebruik ik het?\n\nCitalopram behoort tot de serotonineheropnameremmers ofwel SSRI's . Het regelt in de hersenen de hoeveelheid serotonine. Deze lichaamseigen stof speelt een rol bij emoties en stemmingen. SSRI's verbeteren de stemming en verminderen angsten. Artsen schrijven het voor bij depressie en bij angststoornissen , zoals een dwangstoornis , paniekstoornis, specifieke fobie (angst) en posttraumatische stressstoornis . Soms wordt citalopram ook gebruikt bij voortijdige zaadlozing, premenstrueel syndroom en bij prikkelbare-darmsyndroom . Depressie Verschijnselen Bij depressiviteit is er sprake van een sombere stemming, geen interesse en plezier meer in de dingen van het leven. Iemand die depressief is, voelt zich vaak waardeloos en heeft schuldgevoelens. Ook kunnen depressieve mensen snel geïrriteerd zijn en moeite hebben met inslapen of doorslapen. Behandeling Depressieve klachten kunnen behandeld worden met psychotherapie (gesprekken), met medicijnen, of met een combinatie van beide. Uw arts zal samen met u bepalen welke behandeling voor u het beste is. Het hangt vervolgens van uw persoonlijke situatie af en van het soort depressie, met welk medicijn de arts zal starten. Effect Citalopram vermindert de depressieve klachten. U voelt zich energieker en uw stemming verbetert. Het is belangrijk het medicijn dan nog ongeveer een halfjaar te blijven gebruiken. Daarmee verkleint u de kans dat de depressie terugkomt. Bij ouderen en mensen die eerder een depressie hebben gehad adviseren artsen vaak om dit medicijn langer te gebruiken. Werking Het kan vier tot zes weken duren voordat u het effect van citalopram merkt. De eerste weken kunt u wel last krijgen van de bijwerkingen en angstgevoelens. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Depressie Angstgevoelens en gespannenheid Verschijnselen Iedereen is wel eens angstig. Angst is een normale reactie bij dreigend gevaar. Het leidt tot voorzichtigheid of tot vluchten, en is dus een nuttige vorm van zelfbescherming. Soms is iemand angstig terwijl daar weinig aanleiding voor is, bijvoorbeeld als u niet naar buiten durft, of geen boodschappen durft te doen in een drukke winkel. We spreken dan van een angststoornis. Angst geeft vaak klachten als hoofdpijn, buikpijn, slaapproblemen en prikkelbaarheid. Hevige angst kan leiden tot hartkloppingen, benauwdheid, zweten, pijn op de borst, trillen, het gevoel flauw te vallen of tintelingen in de armen en benen. Behandeling Angstgevoelens en gespannenheid worden meestal behandeld met psychotherapie (gesprekken), met medicijnen, zoals citalopram of met een combinatie van beide. Uw arts zal samen met u afwegen welke aanpak het beste is in uw situatie. Effect Citalopram vermindert vooral de angstgevoelens zoals piekeren, slaapproblemen, prikkelbaarheid en trillen. Citalopram werkt bij ongeveer zes op de tien mensen. Het is belangrijk om het medicijn minstens een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Werking Het kan één tot drie maanden duren voordat u het effect van citalopram merkt. De eerste twee weken van de behandeling kunnen de angstklachten zelfs toenemen. Ook kunt u de eerste tijd last krijgen van de bijwerkingen. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Angstgevoelens en gespannenheid Dwangstoornis Verschijnselen Een dwangstoornis, zoals smetvrees, is een angststoornis waarbij mensen de drang voelen om voortdurend bepaalde handelingen uit te voeren, zoals overdreven vaak schoonmaken en wassen. Een medische term voor een dwangstoornis is een 'obsessief-compulsieve stoornis'. Behandeling Gesprekken met een psychiater of psycholoog (gedragstherapie) vormen de basis van de behandeling. Wanneer u ook last heeft van depressieve klachten of angstgevoelens kan uw arts u adviseren om ook citalopram te gebruiken. Effect Het kan één tot drie maanden duren voordat u het effect van citalopram merkt. U kunt wel vanaf het begin last krijgen van bijwerkingen. Stop dan niet met het gebruik, want meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Dwangstoornis Paniekstoornis Verschijnselen Bij een paniekstoornis heeft u ongewoon sterke aanvallen van paniek. U krijgt dan allerlei lichamelijke verschijnselen, zoals zweten, trillen, duizeligheid, misselijkheid slappe benen en hartkloppingen. U kunt tijdens een aanval het gevoel hebben dat u doodgaat of gek wordt. Hiervan heeft iedereen wel eens in geringe mate last, maar bij een paniekstoornis heeft u ongewoon sterke aanvallen van paniek. De aanvallen beheersen dan uw leven. Ook kunt u een voortdurende angst hebben om opnieuw een paniekaanval te krijgen. Sommige mensen proberen ook de situatie waarin een paniekaanval ontstaat te vermijden. Soms lukt het niet meer te gaan werken of naar buiten te gaan (straatvrees) uit angst voor een nieuwe aanval. Behandeling Iedereen heeft wel eens een lichte mate van paniek ervaren, maar als de klachten extreem vaak voorkomen en zeer heftig zijn, dan kunnen ze uw welzijn en dat van de mensen in uw omgeving sterk verminderen. De behandeling van een paniekstoornis bestaat uit gesprekken met een arts of psycholoog (gesprekstherapie). Vaak wordt deze gesprekstherapie gecombineerd met een antidepressivum, zoals citalopram. Effect Citalopram vermindert de kans op en de ernst van een paniekaanval. Ook zorgt citalopram ervoor dat de paniek tijdens een aanval minder heftig is. Het is belangrijk het medicijn minimaal een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Bij stoppen met het medicijn keren de paniekaanvallen meestal terug, als er verder niets is veranderd door bijvoorbeeld gedragstherapie. Werking Het kan vier tot zes weken duren voordat u het effect van citalopram merkt. De eerste twee weken van de behandeling kunnen de paniekklachten zelfs toenemen. Ook kunt u de eerste tijd last krijgen van de bijwerkingen. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Paniekstoornis Specifieke fobie Verschijnselen Bij een specifieke fobie hebben mensen een extreme en ongegronde angst voor bepaalde dingen of situaties, zoals spinnen, bloed, hoogtes (hoogtevrees), vliegen (vliegangst) of kleine ruimtes (claustrofobie). Men kan daarbij last krijgen van lichamelijke klachten, zoals trillen, zweten, benauwdheid, misselijkheid of hartkloppingen. Door deze verschijnselen kunt u nog banger worden en in paniek raken. Behandeling De behandeling van een specifieke fobie bestaat uit gesprekken met een arts of psycholoog. Helpen de gesprekken niet voldoende? Dan kunt u kiezen voor gedragstherapie. Heeft u dagelijks erg veel last van de angsten, en helpt gedragstherapie niet? Dan kan uw arts u adviseren ook citalopram te gebruiken. Effect U merkt het effect van citalopram niet meteen. Dit kan 6 tot 8 weken duren. U kunt wel meteen na het begin van de behandeling last krijgen van bijwerkingen. Stop dan niet met het gebruik, want meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Het is belangrijk het medicijn minimaal een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Lees meer over Specifieke fobie Posttraumatische stressstoornis Verschijnselen Een posttraumatische stressstoornis kan ontstaan na een traumatische gebeurtenis. Bijvoorbeeld een bedreiging, een verkrachting, een ramp of een ongeluk. Als het niet lukt om dit te verwerken, kan iemand een posttraumatische stressstoornis krijgen. Dit kan direct na de traumatische gebeurtenis beginnen, of pas veel later. Men krijgt dan verschijnselen van toegenomen angst of spanning die er voor de traumatische gebeurtenis niet waren, bijvoorbeeld slecht slapen, concentratieproblemen of heftige schrikreacties. Ook beleeft men details van de gebeurtenis vaak opnieuw in de vorm van nachtmerries of herinneringen die men niet uit het hoofd kan zetten. Behandeling Om de traumatische gebeurtenis te verwerken, kunnen gesprekken met een psychiater of psycholoog (psychotherapie) helpen. Citalopram kan helpen bij een posttraumatische stress-stoornis als ook sprake is van depressiviteit. Effect Het effect van citalopram merkt u niet meteen, maar pas na twee tot vier weken. De eerste twee weken van de behandeling kunt u zelfs meer last van angst krijgen. Ook heeft u de eerste weken meer kans op bijwerkingen. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Het is belangrijk het medicijn minimaal een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Lees meer over Posttraumatische stressstoornis Seksuele stoornissen Verschijnselen Er bestaan verschillende seksuele stoornissen. Een vroegtijdige zaadlozing betekent dat de zaadlozing sneller komt dan de man of zijn partner wenst. Als de penis niet stijf wordt of niet lang genoeg stijf blijft, spreken we van een erectiestoornis. Ook minder zin in vrijen kan een seksuele stoornis zijn. Oorzaak Een te vroege zaadlozing komt veel voor in de puberteit. Dit gaat meestal vanzelf voorbij. Soms blijven de klachten. Een vroegtijdige zaadlozing kan verschillende oorzaken hebben, zoals gevoelens, een erectieprobleem, ontsteking van de prostaat,  schildklierafwijkingen, medicijnen of een zenuwaandoening. Behandeling Praat over uw problemen met uw partner. Ook gesprekken met een arts kunnen de klachten verminderen. Bij een vroegtijdige zaadlozing helpen soms serotonineheropnameremmers, zoals citalopram. Deze medicijnen worden oorspronkelijk gebruikt bij depressiviteit, maar verlengen ook de tijd tot de zaadlozing. Effect Het duurt 1 tot 2 weken voordat u dit effect van citalopram merkt. Lees meer over Seksuele stoornissen Prikkelbaredarmsyndroom Verschijnselen Bij het prikkelbaredarmsyndroom heeft u langdurig last van darmkrampen. Dit zijn pijnlijke samentrekkingen van de darmen die meestal optreden als er voedsel passeert. Ook kunt u last hebben van winderigheid, afwisselend verstopping of dunne ontlasting, een opgezette buik of slijm bij de ontlasting. Oorzaak De precieze oorzaak is nog onbekend. Wel is bekend dat voedsel en stress een rol kunnen spelen. Behandeling Door vezelrijke voeding te gebruiken, voldoende te drinken, voldoende lichaamsbeweging te nemen en stress te vermijden, kunnen de klachten minder worden. Helpt dit onvoldoende, en heeft u erge pijnklachten? Dan kan uw arts citalopram voorschrijven. Lees meer over Prikkelbaredarmsyndroom Menstruatieklachten Verschijnselen Sommige vrouwen hebben veel last van het premenstrueel syndroom. Dit zijn psychische en lichamelijke klachten in de periode voor de menstruatie. Ze reageren emotioneel, zijn sneller geïrriteerd of somber, hebben pijnlijke borsten, een opgeblazen gevoel, worden zwaarder door vochtophoping of krijgen huidproblemen. Als de menstruatie eenmaal goed op gang komt, verdwijnen de klachten meestal snel. Dit wordt het premenstrueel syndroom genoemd. Deze klachten ontstaan door normale hormoonveranderingen in de cyclus van de vrouw. Behandeling Door stress te vermijden en voldoende te bewegen kunnen de klachten verminderen. Als u minder zout eet gaat u het vasthouden van vocht tegen. Bij ernstig premenstrueel syndroom schrijft uw arts soms citalopram voor. De arts kan u adviseren citalopram elke dag te gebruiken of alleen in de twee weken voor u de menstruatie verwacht. Effect Bij start 2 weken voor de menstruatie merkt u meestal binnen 3 tot 5 dagen dat citalopram werkt. U bent minder emotioneel, minder prikkelbaar en u zult minder vocht vasthouden. Soms laat het effect op zich wachten en merkt u pas na enkele maanden een verbetering. Lees meer over Menstruatieklachten\n\nDepressie\n\nVerschijnselen Bij depressiviteit is er sprake van een sombere stemming, geen interesse en plezier meer in de dingen van het leven. Iemand die depressief is, voelt zich vaak waardeloos en heeft schuldgevoelens. Ook kunnen depressieve mensen snel geïrriteerd zijn en moeite hebben met inslapen of doorslapen. Behandeling Depressieve klachten kunnen behandeld worden met psychotherapie (gesprekken), met medicijnen, of met een combinatie van beide. Uw arts zal samen met u bepalen welke behandeling voor u het beste is. Het hangt vervolgens van uw persoonlijke situatie af en van het soort depressie, met welk medicijn de arts zal starten. Effect Citalopram vermindert de depressieve klachten. U voelt zich energieker en uw stemming verbetert. Het is belangrijk het medicijn dan nog ongeveer een halfjaar te blijven gebruiken. Daarmee verkleint u de kans dat de depressie terugkomt. Bij ouderen en mensen die eerder een depressie hebben gehad adviseren artsen vaak om dit medicijn langer te gebruiken. Werking Het kan vier tot zes weken duren voordat u het effect van citalopram merkt. De eerste weken kunt u wel last krijgen van de bijwerkingen en angstgevoelens. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Depressie\n\nAngstgevoelens en gespannenheid\n\nVerschijnselen Iedereen is wel eens angstig. Angst is een normale reactie bij dreigend gevaar. Het leidt tot voorzichtigheid of tot vluchten, en is dus een nuttige vorm van zelfbescherming. Soms is iemand angstig terwijl daar weinig aanleiding voor is, bijvoorbeeld als u niet naar buiten durft, of geen boodschappen durft te doen in een drukke winkel. We spreken dan van een angststoornis. Angst geeft vaak klachten als hoofdpijn, buikpijn, slaapproblemen en prikkelbaarheid. Hevige angst kan leiden tot hartkloppingen, benauwdheid, zweten, pijn op de borst, trillen, het gevoel flauw te vallen of tintelingen in de armen en benen. Behandeling Angstgevoelens en gespannenheid worden meestal behandeld met psychotherapie (gesprekken), met medicijnen, zoals citalopram of met een combinatie van beide. Uw arts zal samen met u afwegen welke aanpak het beste is in uw situatie. Effect Citalopram vermindert vooral de angstgevoelens zoals piekeren, slaapproblemen, prikkelbaarheid en trillen. Citalopram werkt bij ongeveer zes op de tien mensen. Het is belangrijk om het medicijn minstens een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Werking Het kan één tot drie maanden duren voordat u het effect van citalopram merkt. De eerste twee weken van de behandeling kunnen de angstklachten zelfs toenemen. Ook kunt u de eerste tijd last krijgen van de bijwerkingen. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Angstgevoelens en gespannenheid\n\nDwangstoornis\n\nVerschijnselen Een dwangstoornis, zoals smetvrees, is een angststoornis waarbij mensen de drang voelen om voortdurend bepaalde handelingen uit te voeren, zoals overdreven vaak schoonmaken en wassen. Een medische term voor een dwangstoornis is een 'obsessief-compulsieve stoornis'. Behandeling Gesprekken met een psychiater of psycholoog (gedragstherapie) vormen de basis van de behandeling. Wanneer u ook last heeft van depressieve klachten of angstgevoelens kan uw arts u adviseren om ook citalopram te gebruiken. Effect Het kan één tot drie maanden duren voordat u het effect van citalopram merkt. U kunt wel vanaf het begin last krijgen van bijwerkingen. Stop dan niet met het gebruik, want meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Dwangstoornis\n\nPaniekstoornis\n\nVerschijnselen Bij een paniekstoornis heeft u ongewoon sterke aanvallen van paniek. U krijgt dan allerlei lichamelijke verschijnselen, zoals zweten, trillen, duizeligheid, misselijkheid slappe benen en hartkloppingen. U kunt tijdens een aanval het gevoel hebben dat u doodgaat of gek wordt. Hiervan heeft iedereen wel eens in geringe mate last, maar bij een paniekstoornis heeft u ongewoon sterke aanvallen van paniek. De aanvallen beheersen dan uw leven. Ook kunt u een voortdurende angst hebben om opnieuw een paniekaanval te krijgen. Sommige mensen proberen ook de situatie waarin een paniekaanval ontstaat te vermijden. Soms lukt het niet meer te gaan werken of naar buiten te gaan (straatvrees) uit angst voor een nieuwe aanval. Behandeling Iedereen heeft wel eens een lichte mate van paniek ervaren, maar als de klachten extreem vaak voorkomen en zeer heftig zijn, dan kunnen ze uw welzijn en dat van de mensen in uw omgeving sterk verminderen. De behandeling van een paniekstoornis bestaat uit gesprekken met een arts of psycholoog (gesprekstherapie). Vaak wordt deze gesprekstherapie gecombineerd met een antidepressivum, zoals citalopram. Effect Citalopram vermindert de kans op en de ernst van een paniekaanval. Ook zorgt citalopram ervoor dat de paniek tijdens een aanval minder heftig is. Het is belangrijk het medicijn minimaal een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Bij stoppen met het medicijn keren de paniekaanvallen meestal terug, als er verder niets is veranderd door bijvoorbeeld gedragstherapie. Werking Het kan vier tot zes weken duren voordat u het effect van citalopram merkt. De eerste twee weken van de behandeling kunnen de paniekklachten zelfs toenemen. Ook kunt u de eerste tijd last krijgen van de bijwerkingen. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Lees meer over Paniekstoornis\n\nSpecifieke fobie\n\nVerschijnselen Bij een specifieke fobie hebben mensen een extreme en ongegronde angst voor bepaalde dingen of situaties, zoals spinnen, bloed, hoogtes (hoogtevrees), vliegen (vliegangst) of kleine ruimtes (claustrofobie). Men kan daarbij last krijgen van lichamelijke klachten, zoals trillen, zweten, benauwdheid, misselijkheid of hartkloppingen. Door deze verschijnselen kunt u nog banger worden en in paniek raken. Behandeling De behandeling van een specifieke fobie bestaat uit gesprekken met een arts of psycholoog. Helpen de gesprekken niet voldoende? Dan kunt u kiezen voor gedragstherapie. Heeft u dagelijks erg veel last van de angsten, en helpt gedragstherapie niet? Dan kan uw arts u adviseren ook citalopram te gebruiken. Effect U merkt het effect van citalopram niet meteen. Dit kan 6 tot 8 weken duren. U kunt wel meteen na het begin van de behandeling last krijgen van bijwerkingen. Stop dan niet met het gebruik, want meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Het is belangrijk het medicijn minimaal een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Lees meer over Specifieke fobie\n\nPosttraumatische stressstoornis\n\nVerschijnselen Een posttraumatische stressstoornis kan ontstaan na een traumatische gebeurtenis. Bijvoorbeeld een bedreiging, een verkrachting, een ramp of een ongeluk. Als het niet lukt om dit te verwerken, kan iemand een posttraumatische stressstoornis krijgen. Dit kan direct na de traumatische gebeurtenis beginnen, of pas veel later. Men krijgt dan verschijnselen van toegenomen angst of spanning die er voor de traumatische gebeurtenis niet waren, bijvoorbeeld slecht slapen, concentratieproblemen of heftige schrikreacties. Ook beleeft men details van de gebeurtenis vaak opnieuw in de vorm van nachtmerries of herinneringen die men niet uit het hoofd kan zetten. Behandeling Om de traumatische gebeurtenis te verwerken, kunnen gesprekken met een psychiater of psycholoog (psychotherapie) helpen. Citalopram kan helpen bij een posttraumatische stress-stoornis als ook sprake is van depressiviteit. Effect Het effect van citalopram merkt u niet meteen, maar pas na twee tot vier weken. De eerste twee weken van de behandeling kunt u zelfs meer last van angst krijgen. Ook heeft u de eerste weken meer kans op bijwerkingen. Stop dan niet met het gebruik, meestal verminderen de bijwerkingen als u gewend bent geraakt aan het medicijn. Vaak verdwijnen ze zelfs. Het is belangrijk het medicijn minimaal een jaar te blijven gebruiken. U voorkomt hiermee dat de klachten terugkomen. Lees meer over Posttraumatische stressstoornis\n\nSeksuele stoornissen\n\nVerschijnselen Er bestaan verschillende seksuele stoornissen. Een vroegtijdige zaadlozing betekent dat de zaadlozing sneller komt dan de man of zijn partner wenst. Als de penis niet stijf wordt of niet lang genoeg stijf blijft, spreken we van een erectiestoornis. Ook minder zin in vrijen kan een seksuele stoornis zijn. Oorzaak Een te vroege zaadlozing komt veel voor in de puberteit. Dit gaat meestal vanzelf voorbij. Soms blijven de klachten. Een vroegtijdige zaadlozing kan verschillende oorzaken hebben, zoals gevoelens, een erectieprobleem, ontsteking van de prostaat,  schildklierafwijkingen, medicijnen of een zenuwaandoening. Behandeling Praat over uw problemen met uw partner. Ook gesprekken met een arts kunnen de klachten verminderen. Bij een vroegtijdige zaadlozing helpen soms serotonineheropnameremmers, zoals citalopram. Deze medicijnen worden oorspronkelijk gebruikt bij depressiviteit, maar verlengen ook de tijd tot de zaadlozing. Effect Het duurt 1 tot 2 weken voordat u dit effect van citalopram merkt. Lees meer over Seksuele stoornissen\n\nPrikkelbaredarmsyndroom\n\nVerschijnselen Bij het prikkelbaredarmsyndroom heeft u langdurig last van darmkrampen. Dit zijn pijnlijke samentrekkingen van de darmen die meestal optreden als er voedsel passeert. Ook kunt u last hebben van winderigheid, afwisselend verstopping of dunne ontlasting, een opgezette buik of slijm bij de ontlasting. Oorzaak De precieze oorzaak is nog onbekend. Wel is bekend dat voedsel en stress een rol kunnen spelen. Behandeling Door vezelrijke voeding te gebruiken, voldoende te drinken, voldoende lichaamsbeweging te nemen en stress te vermijden, kunnen de klachten minder worden. Helpt dit onvoldoende, en heeft u erge pijnklachten? Dan kan uw arts citalopram voorschrijven. Lees meer over Prikkelbaredarmsyndroom\n\nMenstruatieklachten\n\nVerschijnselen Sommige vrouwen hebben veel last van het premenstrueel syndroom. Dit zijn psychische en lichamelijke klachten in de periode voor de menstruatie. Ze reageren emotioneel, zijn sneller geïrriteerd of somber, hebben pijnlijke borsten, een opgeblazen gevoel, worden zwaarder door vochtophoping of krijgen huidproblemen. Als de menstruatie eenmaal goed op gang komt, verdwijnen de klachten meestal snel. Dit wordt het premenstrueel syndroom genoemd. Deze klachten ontstaan door normale hormoonveranderingen in de cyclus van de vrouw. Behandeling Door stress te vermijden en voldoende te bewegen kunnen de klachten verminderen. Als u minder zout eet gaat u het vasthouden van vocht tegen. Bij ernstig premenstrueel syndroom schrijft uw arts soms citalopram voor. De arts kan u adviseren citalopram elke dag te gebruiken of alleen in de twee weken voor u de menstruatie verwacht. Effect Bij start 2 weken voor de menstruatie merkt u meestal binnen 3 tot 5 dagen dat citalopram werkt. U bent minder emotioneel, minder prikkelbaar en u zult minder vocht vasthouden. Soms laat het effect op zich wachten en merkt u pas na enkele maanden een verbetering. Lees meer over Menstruatieklachten\n\nWat zijn mogelijke bijwerkingen?\n\nBehalve het gewenste effect kan dit medicijn bijwerkingen geven. Bijwerkingen treden niet bij iedereen op, maar alleen bij personen die daar gevoelig voor zijn. De meeste bijwerkingen zijn in de eerste week het meest uitgesproken en nemen daarna af of verdwijnen zelfs. Ze gaan weer over als u met het medicijn stopt. De belangrijkste bijwerkingen zijn de volgende. Regelmatig (bij meer dan 30 op de 100 mensen) Maagdarmklachten , zoals misselijkheid, diarree, verstopping, winderigheid, krampen en verminderde eetlust. Dit gaat meestal binnen enkele dagen over, als u gewend bent geraakt aan het medicijn. U heeft minder last van deze bijwerkingen als u het medicijn met wat voedsel inneemt. Ook kunt u de arts vragen een dosering voor te schrijven waarmee u langzamer opbouwt. Soms (bij 10 tot 30 op de 100 mensen) Sufheid , slaperigheid, een verminderd reactievermogen en aandachtsproblemen. Dit is vooral lastig bij activiteiten waarbij uw oplettendheid erg nodig is, zoals autorijden, het beklimmen van een ladder of het bewaken van een proces op het werk. Onderneem geen risicovolle activiteiten de eerste week van het gebruik en ook niet als u daarna last heeft van deze bijwerkingen. Slapeloosheid Heeft u hier last van, neem het medicijn dan altijd 's ochtends in. Hoofdpijn en duizeligheid . Dit treedt vooral op aan het begin van de behandeling en wordt vanzelf minder. Droge mond Hierdoor kunnen zich eerder gaatjes in uw gebit ontwikkelen. Poets en flos daarom extra goed als u merkt dat u last heeft van een droge mond. Laat eventueel de tandarts vaker controleren. Zweten Raadpleeg uw arts als u hier veel last van heeft. Zelden (bij 1 tot 10 op de 100 mensen) Seksuele stoornissen , zoals minder zin in vrijen, moeilijke erectie en een vertraagde zaadlozing. Neem contact op met uw arts als u hier last van heeft. Sommige mensen blijven last hebben van seksuele stoornissen, zelfs na het stoppen met het medicijn. Gapen, trillen , oorsuizen en bibberen . Raadpleeg uw arts als u hier veel last van heeft. Verwardheid , angst en nervositeit. Dit treedt vooral op aan het begin van de behandeling en wordt vanzelf minder. Gewichtsverandering Vraag uw huisarts om een verwijzing naar een diëtist als de gewichtsverandering te groot en ongewenst is. Huiduitslag en jeuk . Raadpleeg in dat geval uw arts. Zeer zelden komt dit door een allergische reactie op het medicijn en moet u met het medicijn stoppen. Zeer zelden (bij minder dan 1 op de 100 mensen) Hartklachten zoals hartkloppingen, versnelde hartslag of juist een vertraagde hartslag. Raadpleeg uw arts als u hier veel last van heeft. Hartritmestoornissen . U merkt dit soms alleen aan plotselinge duizelingen of als u even wegraakt. Vooral mensen met de hartritmestoornis verlengd QT-interval hebben hier meer kans op. Gebruik dit medicijn NIET als u deze hartritmestoornis heeft. Wazig zien. Raadpleeg uw arts als u hier last van blijft houden. Smaakstoornissen Neem contact op met uw arts bij de eerste verschijnselen. Moeilijk kunnen stilzitten en rusteloosheid . Vooral mensen met de ziekte van Parkinson, kunnen hier meer last van krijgen. Raadpleeg uw arts als dit gebeurt, mogelijk moet de dosering van citalopram verlaagd worden. Sneller en langer bloeden bij een verwonding. Dit merkt u ook aan blauwe plekken en bloedneuzen. Raadpleeg uw arts als u daar vaak last van heeft. Dit medicijn kan problemen geven bij bloedingen. Meld daarom uw arts dat u dit medicijn gebruikt wanneer u een operatie moet ondergaan. Hallucinaties (dingen zien en horen die er niet werkelijk zijn). Raadpleeg dan uw arts. Stemmingsverandering, toename van depressieve gedachten, vijandige gevoelens naar zichzelf of anderen. Dit kan zich uiten in agressie, zelfverwonding of gedachten aan zelfmoord. Neem contact met uw arts op als depressieve gevoelens juist toenemen of verergeren. Haaruitval Raadpleeg uw arts als u hier veel last van heeft. Kans op toename van het aantal aanvallen bij epilepsie . Mensen met epilepsie hebben kans op een toename van het aantal aanvallen. Overleg hierover met uw arts. Leveraandoeningen . U kunt dit merken aan een gevoelige, opgezwollen buik of een gele verkleuring van het oogwit of van de huid. Waarschuw bij deze klachten uw arts. Overgevoeligheid voor dit medicijn. U kunt dit merken aan huiduitslag, jeuk en galbulten. Raadpleeg bij deze verschijnselen uw arts. In zeldzame gevallen ontstaat er bij allergie koorts, opgezwollen lippen, tong of gezicht of overgevoeligheid voor zonlicht. Stop dan meteen het gebruik en raadpleeg uw arts. Bij allergie mag u mag dit medicijn in de toekomst niet meer gebruiken. Geef aan de apotheker door dat u overgevoelig bent voor citalopram. Het apotheekteam kan er dan op letten dat u het medicijn niet opnieuw krijgt. Dit middel kan de huid gevoeliger maken voor UV-licht (zon, zonnebank, UV-lamp). Blootstelling aan zonlicht, zelfs voor korte perioden, kan huiduitslag, jeuk, roodheid en andere verkleuring van de huid of ernstige verbranding door de zon geven. Een zonnebrandcrème met hoge beschermingsfactor beschermt hier slechts gedeeltelijk tegen. Blijf daarom uit direct zonlicht, met name tussen 10.00 en 15.00 uur en draag beschermende kleding, waaronder hoed en zonnebril. Melkafscheiding uit de borsten. Neem contact op met uw arts als u hier last van heeft. Als het optreedt, is dat meestal aan het begin van het gebruik. Of na een verhoging van de dosering. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Kijk voor de juiste dosering op het etiket van de apotheek. Download het instructieblad slikken van medicijnen . Hoe? Tabletten : innemen met een half glas water. Druppels : voeg de druppels toe aan een half glas water en drink dat op. Wanneer? Het maakt niet uit op welk tijdstip van de dag u dit medicijn neemt. Als u veel last heeft van de versuffende werking, neem het dan 's avonds voor het slapengaan in. Heeft u juist veel last van onrust en kunt u er slecht van slapen, dan kunt u het beter 's ochtends innemen. Hoe lang Depressiviteit . Als het medicijn na 10 weken geen effect heeft, is het waarschijnlijk niet zinvol ermee door te gaan. Spreek hierover met uw arts. Na verbetering van de klachten moet u het meestal 6 maanden blijven gebruiken. Dan heeft u minder kans dat de depressiviteit terugkomt. Angstgevoelens en gespannenheid . Als het medicijn na 3 maanden geen effect heeft, is het waarschijnlijk niet zinvol ermee door te gaan. Spreek hierover met uw arts. Na verbetering van de klachten moet u het meestal 1 jaar blijven gebruiken. Dwangstoornis . Als het medicijn na 3 maanden nog geen effect heeft, is het waarschijnlijk niet zinvol ermee door te gaan. Spreek hierover met uw arts. Als het goed werkt moet u het meestal meerdere jaren blijven gebruiken. Paniekstoornis . Als het medicijn na 6 weken nog geen effect heeft, is het waarschijnlijk niet zinvol ermee door te gaan. Spreek hierover met uw arts. Na verbetering van de klachten moet u het meestal nog 1 jaar blijven gebruiken. Specifieke fobie. Als het medicijn na 8 weken nog geen effect heeft, is het waarschijnlijk niet zinvol ermee door te gaan. Spreek hierover met uw arts. Na verbetering van de klachten moet u het meestal nog 1 jaar blijven gebruiken. Posttraumatische stressstoornis. Als het medicijn na 3 maanden nog geen effect heeft, is het waarschijnlijk niet zinvol ermee door te gaan. Spreek hierover met uw arts. Na verbetering van de klachten moet u het meestal nog minstens 1 jaar blijven gebruiken. Seksuele stoornissen. Als het medicijn na 4 tot 6 weken nog geen effect heeft, is het waarschijnlijk niet zinvol ermee door te gaan. Spreek hierover met uw arts. Prikkelbaredarmsyndroom . Heeft u na 12 weken nog steeds last? Dan heeft verdere behandeling met dit medicijn geen zin. Na verbetering van de klachten gebruikt u het meestal 6 maanden of langer. Premenstrueel syndroom .  De arts kan u adviseren dit medicijn elke dag te gebruiken of alleen in de 2 weken voor u de menstruatie verwacht. Heeft het medicijn na drie menstruaties geen effect? Spreek hierover met uw arts. Bespreek gedurende de hele behandeling alle veranderingen in uw gedrag of stemming steeds met uw arts. Het kan zijn dat u niet goed of onvoldoende op dit medicijn reageert, en misschien meer baat zult vinden bij een ander medicijn.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dat u dit medicijn consequent blijft slikken. Mocht u toch een dosis vergeten, neem deze dan alsnog in binnen zestien uur . Duurt het nog minder dan acht uur voor u de volgende dosis hoort te nemen, sla de vergeten dosis dan over. Neem geen dubbele dosis.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden? Dit medicijn kan bijwerkingen veroorzaken, zoals slaperig zijn en aandachtsproblemen. Heeft u hier last van? Dan mag u niet autorijden. Het kan gevaarlijk zijn aan het verkeer deel te nemen zo lang u last heeft van deze bijwerkingen. Deze bijwerkingen komen vooral de eerste week van het gebruik voor. Ook als de dosering omhoog of omlaag gaat, kunt u (extra) last hebben van deze bijwerkingen. Ook dan mag u niet autorijden. Gebruikt u ook andere medicijnen die deze bijwerkingen geven? Let er dan op dat u meer last kunt hebben van deze bijwerkingen. Let op: ook depressie of erge paniekaanvallen kunnen een reden zijn dat u niet mag autorijden. Overleg met uw arts of dat bij u het geval is. Wilt u meer informatie over autorijden bij bepaalde aandoeningen? Kijk dan op de website van het CBR . Voor meer algemene informatie kunt het thema ' Medicijnen in het verkeer ' lezen. In dit thema leest u bijvoorbeeld wat de wet zegt over medicijnen in het verkeer. Ook vindt u adviezen waarmee u rekening moet houden als u wel (weer) wilt autorijden. alcohol drinken? Alcohol kan de bijwerking van dit medicijn sterker maken. Hierdoor kunt u extra slaperig worden. Ook als u hier niets meer van merkt omdat u gewend bent geraakt aan citalopram. Gebruik daarom liever geen alcohol of drink minder alcohol als u dit medicijn krijgt. alles eten? U mag eten en drinken zoals u normaal ook doet\n\nMag ik citalopram met andere medicijnen gebruiken?\n\nDit medicijn heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in uw bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. Andere medicijnen die het reactievermogen verminderen. Bij deze medicijnenis vaak op de verpakking een gele waarschuwingssticker geplakt. De effecten op bijvoorbeeld reactievermogen en coördinatievermogen versterken elkaar. Rijd geen auto als u behalve citalopram een ander medicijn gebruikt dat het reactievermogen beïnvloedt. Medicijnen met een verhoogd risico op hartritmestoornissen . Bij combinatie met citalopram kan een ernstige hartritmestoornis ontstaan. Vooral bij vrouwen of bij mensen die ouder dan 70 jaar zijn of al een hartaandoening hebben. Overleg hierover met uw arts of apotheker. Mogelijk controleert de arts uw hart met een hartfilmpje. Of schrijft hij een ander medicijn voor. U merkt een hartritmestoornis aan plotselinge duizelingen of kortdurend buiten bewustzijn raken. Neem direct contact op met uw arts als u dit merkt. Ontstekingsremmende pijnstillers , zoals ibuprofen, diclofenac, acetylsalicylzuur en naproxen. Deze medicijnen kunnen bijwerkingen op de maag veroorzaken, zoals een maagbloeding. Gelijktijdig gebruik van citalopram vergroot de kans op deze bijwerkingen. Gebruik daarom liever paracetamol als pijnstiller. Die heeft dat nadeel niet. Wees extra alert als u toch citalopram samen met een ontstekingsremmende pijnstiller moet gebruiken, en raadpleeg uw arts bij maagklachten. Meestal adviseert de arts u een maagbeschermer te slikken om maagklachten te voorkomen. Overleg met uw arts of dat bij u nodig is. Middelen tegen depressie van de tricyclische groep (amitriptyline, clomipramine, dosulepine, doxepine, imipramine en nortriptyline) en trazodon. De hoeveelheid van deze medicijnen in het bloed kan toenemen. Hierdoor kunnen ze te sterk werken en meer bijwerkingen geven als u ze tegelijk met citalopram gebruikt. Raadpleeg uw arts, zodat deze eventueel de doseringen kan verlagen. Ook als u al gestopt bent met dit medicijn kan het enkele dagen tot weken duren voor u een ander medicijn tegen depressie veilig kunt gebruiken. De antistollingsmedicijnen acenocoumarol en fenprocoumon . Citalopram kan de werking van de bloedverdunner versterken. Neem contact op met de trombosedienst als u citalopram gaat gebruiken, de dosis verandert of als u stopt met het gebruik. De plastabletten chloortalidon, chloorthiazide, hydrochloorthiazide, epitizide en indapamide. Als u een van deze medicijnen samen met citalopram gebruikt, heeft u de eerste weken een verhoogde kans op een tekort aan natrium in het bloed. Dat kan vooral ontstaan door vochtverlies, zoals bij braken, diarree, koorts en hitte. U merkt dat aan plotselinge ernstige vermoeidheid, sufheid, slecht aanspreekbaar zijn, verminderde eetlust, braken en diarree. Waarschuw dan meteen uw arts. Sommige medicijnen tegen kanker. Vraag aan uw apotheker om welke medicijnen dit gaat. Deze medicijnen verhogen de kans op bloedingen. Overleg hierover met uw arts. Rifampicine , een medicijn gebruikt tegen onder andere tuberculose. De werking van escitalopram kan afnemen. Overleg hierover met uw arts. Mogelijk schrijft uw arts een ander medicijn voor. Neem in ieder geval contact op met uw arts als uw klachten verergeren, bijvoorbeeld als zich neerslachtiger of angstiger voelt. Carbamazepine , een medicijn tegen onder andere epilepsie. De werking van escitalopram kan afnemen. Overleg hierover met uw arts. Mogelijk schrijft uw arts een ander medicijn voor. Neem in ieder geval contact op met uw arts als uw klachten verergeren, bijvoorbeeld als zich neerslachtiger of angstiger voelt. Bij combinatie met de volgende medicijnen is er een kleine kans op een ernstige bijwerking, het serotoninesyndroom. De pijnstillers pethidine en tramadol . Het antibioticum linezolid . Medicijnen tegen depressie van de tricyclische groep amitriptyline, clomipramine, dosulepine, doxepine, imipramine en nortriptyline Overleg bij deze medicijnen met uw arts. Misschien kan uw arts u een ander medicijn voorschrijven die dit risico niet heeft. Moet u de combinatie wel gebruiken let dan op de verschijnselen, zoals trillen, beven, bewegingsdrang, spiertrekkingen, opgewondenheid, verwardheid, angst, koorts, zweten, versnelde hartslag en een verminderd bewustzijn. Er is bij deze verschijnselen niet altijd sprake van het serotoninesyndroom. Sommige van deze bijwerkingen kunnen ook bij uw ziekte horen of vanzelf weer weg gaan. Raadpleeg bij twijfel wel uw arts, omdat het een ernstige bijwerking is. Vertel ook aan mensen uit uw naaste omgeving over deze bijwerkingen, omdat u ze door de verwardheid en het verminderde bewustzijn mogelijk niet altijd merkt. Zij kunnen dan contact opnemen met de huisarts. Bij de volgende medicijnen is de kans op deze bijwerking relatief groot. Deze mag u niet samen met citalopram gebruiken. Selegiline en rasagiline , medicijnen tegen de ziekte van Parkinson en fenelzine, tranylcypromine en moclobemide , medicijnen tegen depressie. Ook als u al gestopt bent met citalopram duurt het een week voor u deze medicijnen veilig kunt gebruiken. Andersom duurt het twee weken voor u, na stoppen met deze medicijnen, met citalopram mag beginnen. Bij moclobemide kunt u al één dag na het stoppen met citalopram beginnen. Overleg met uw arts. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap Meld het aan uw arts en apotheker als u zwanger bent of dit binnenkort wilt worden. Weeg met uw arts de ernst van uw ziekte af tegen het risico van dit medicijn voor het kind. Er is veel ervaring met het gebruik van dit medicijn tijdens de zwangerschap. En er zijn geen aanwijzingen op een sterk verhoogd risico op aangeboren afwijkingen bij de baby. Wel is bekend dat bij de baby ontwenningsverschijnselen kunnen ontstaan wanneer u dit medicijn voor lange tijd gebruikt tijdens de laatste 3 maanden van de zwangerschap (3e trimester). Dit merkt u aan trillen, een onregelmatige ademhaling, slecht drinken en hard huilen. Maar soms kan het ook schadelijk voor de baby of voor u zijn, als uw ziekte niet zo goed mogelijk behandeld wordt. Zo kunnen depressieve klachten ook schadelijk zijn voor de baby of voor u zijn. Stoppen met dit medicijn als u al zwanger bent wordt meestal niet aangeraden. Overleg daarom met uw arts over de voor- en nadelen. Borstvoeding U kunt dit medicijn veilig gebruiken als u borstvoeding geeft. Dit medicijn komt in een heel kleine hoeveelheid in de moedermelk. De kans dat er bijwerkingen optreden bij de baby is klein. Maar niet helemaal uit te sluiten. Merkt u dat de baby de eerste weken slecht slaapt, suf is, veel huilt, slecht drinkt of niet goed groeit? Neem dan contact op met uw arts. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik als man met een kinderwens dit medicijn gebruiken?\n\nU kunt citalopram blijven gebruiken als u een kinderwens heeft. Er is veel ervaring met het gebruik van dit medicijn door de vader. Er zijn geen aanwijzingen dat dit medicijn slecht is voor de ongeboren baby.\n\nMag ik dit medicijn gebruiken als de werking van mijn nieren of lever minder is?\n\nNieren Werken uw nieren minder goed of dialyseert u? U mag dit medicijn gebruiken, zoals uw arts heeft voorgeschreven. Lever Heeft u levercirrose? U mag dit medicijn gebruiken, zoals uw arts heeft voorgeschreven. Het kan zijn dat uw arts de dosering aanpast. Over het gebruik van dit medicijn bij levercirrose is nog weinig bekend. Bij de (weinige) mensen met levercirrose die dit medicijn gebruikten, zijn tot nu toe nog geen veranderingen gezien in de werking van de lever, en in de werking en bijwerkingen van dit medicijn. Voor meer algemene informatie kunt u het thema “Verminderde nierfunctie en medicijnen” lezen. In dit thema leest u bijvoorbeeld wat de invloed van een verminderde nierfunctie is op uw medicijnen. En leest u hoe uw apotheker u kan helpen bij veilig medicijngebruik als uw nieren niet goed werken.\n\nMag ik dit medicijn gebruiken als ik ernstig overgewicht heb of een maagverkleining heb gehad?\n\nMaagverkleining Heeft u een maagverkleining gehad? Overleg dan met uw arts of apotheker. Over het gebruik van dit medicijn na een maagverkleining is nog weinig bekend. Het kan zijn dat uw arts de dosering aanpast. Ernstig overgewicht Heeft u ernstig overgewicht? U mag dit medicijn gebruiken, zoals uw arts heeft voorgeschreven. Over het gebruik van dit medicijn bij ernstig overgewicht is nog weinig bekend. Maar er worden geen veranderingen verwacht in de werking en bijwerkingen van dit medicijn. Als u niet weet of u ernstig overgewicht heeft, dan kunt u dit uitrekenen. Namelijk door uw BMI (Body Mass Index) te berekenen. Dit getal geeft aan of uw gewicht past bij uw lengte. Ga hiervoor naar de BMI-meter en vul uw gewicht en lengte in. Is uw BMI 40 of meer? Dan heeft u ernstig overgewicht.\n\nMag ik zomaar met dit medicijn stoppen?\n\nNee, u mag niet zomaar stoppen met citalopram. Stopt u in 1 keer? Dan kunt u last krijgen van klachten. Bijvoorbeeld angst, duizeligheid, draaierigheid, hoofdpijn, misselijkheid en zweten. Deze klachten worden ook wel onttrekkingsverschijnselen genoemd. Dit komt omdat uw lichaam gewend is aan dit medicijn. Niet iedereen heeft evenveel last van onttrekkingsverschijnselen. Wilt u stoppen met citalopram? Overleg dan met uw apotheker of arts. U maakt dan samen een afbouwschema. U bouwt af in stapjes zodat u niet opeens last krijgt van onttrekkingsverschijnselen. U krijgt dan iedere week een iets lagere dosering. Vaak duurt het in totaal 2 tot 8 weken om te stoppen met citalopram. Hoe snel u afbouwt hangt af van of u klachten krijgt. Kijk daarom, samen met uw arts en apotheker, hoe u reageert bij iedere stap. Zij kunnen u helpen als u klachten krijgt. Krijgt u opnieuw last van depressie, angst of paniek? Of krijgt u last van onttrekkingsverschijnselen? Bespreek dit dan met uw arts of apotheker. Bent u 70 jaar of ouder en denkt u erover na om te stoppen met dit medicijn? Bekijk dan het thema \" Ouderen: kan ik stoppen met mijn antidepressivum? | Apotheek.nl \"\n\nOnder welke namen is citalopram verkrijgbaar?\n\nDe werkzame stof citalopram zit in de volgende producten: Cipramil Citalopram De officiële bijsluiter van de verschillende producten van citalopram vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Citalopram is sinds 1995 internationaal op de markt. Het is op recept verkrijgbaar onder de merknaam Cipramil en als het merkloze Citalopram in tabletten en druppels. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen .",
    "date": "2025-06-12 09:03:59",
    "atc_cluster": "Selectieve serotonine-heropnameremmers"
  },
  "metoprolol": {
    "url": "https://www.apotheek.nl/medicijnen/metoprolol",
    "info": "Belangrijk om te weten over metoprolol\n\nMetoprolol maakt uw hartslag langzamer en maakt uw bloeddruk lager. Hierdoor heeft uw hart minder zuurstof nodig. Bij hoge bloeddruk, angina pectoris (pijn en drukkend gevoel op de borst), hartritmestoornissen, migraine, als uw schildklier te snel werkt, bij hartfalen en na een hartinfarct (hartaanval). En soms bij trillende handen. Metoprolol maakt uw bloeddruk lager binnen 1 week. Pijn of een drukkend gevoel op de borst worden binnen 1 tot 2 uur minder. Ook uw andere klachten worden minder. Slik metoprolol op vaste tijden. Dan vergeet u het minder snel. Bijwerkingen: moe zijn, duizeligheid door lage bloeddruk, koude handen en voeten, maagdarmklachten en hoofdpijn. Blijft u hier last van houden? Overleg dan met uw arts. Bent u duizelig, moe of suf? Dan mag u niet autorijden. Bent u zwanger? Of wilt u zwanger worden? Vraag aan uw arts of apotheker of u dit medicijn mag gebruiken. Geeft u borstvoeding? Dit medicijn kan in de moedermelk komen. Vraag aan uw arts of apotheker of u dit medicijn mag gebruiken. Dit medicijn heeft veel wisselwerkingen met andere medicijnen. Vraag aan uw apotheker of u dit medicijn veilig kunt gebruiken met uw andere medicijnen. Ook medicijnen die u zonder recept heeft gekocht. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet metoprolol en waarbij gebruik ik het?\n\nMetoprolol behoort tot de bètablokkers . Het verlaagt de bloeddruk, vertraagt de hartslag en vermindert de zuurstofbehoefte van het hart. Artsen schrijven het voor bij hoge bloeddruk, pijnlijk en drukkend gevoel op de borst (angina pectoris), hartritmestoornissen, migraine, te snelle schildklierwerking, een hart dat minder goed pompt (hartfalen) en na een hartaanval (hartinfarct) . Soms ook bij trillende handen . Hoge bloeddruk Verschijnselen Mensen met een hoge bloeddruk voelen hier over het algemeen niets van. Hoge bloeddruk is ook geen ziekte, maar geeft meer kans op hart- en vaatziekten. Als de bloeddruk verhoogd is, stroomt het bloed te krachtig door de vaten. Dit is schadelijk voor de bloedvaten. Beschadigde bloedvaten geven kans op een beroerte (herseninfarct of hersenbloeding) en ernstige hartziekten, zoals hartkramp en hartfalen. Werking Bètablokkers vertragen de hartslag zodat het hart rustiger pompt. Hierdoor daalt de bloeddruk en is er minder kans op een beroerte. Bij hoge bloeddruk schrijven artsen bètablokkers meestal voor in combinatie met andere medicijnen, zoals plastabletten. Effect De bloeddrukverlagende werking treedt op binnen 1 week. Zelf merkt u hier niet veel van. Na 3 tot 6 weken kan via een bloeddrukmeting worden bepaald of de bloeddruk voldoende gedaald is. Het is belangrijk metoprolol elke dag in te nemen. Alleen dan kan metoprolol de hart- en bloedvaten optimaal beschermen. Lees meer over Hoge bloeddruk Angina pectoris Verschijnselen Angina pectoris (hartkramp) is een hartaandoening met aanvallen van pijn of een beklemmend gevoel op de borst. Deze pijn kan uitstralen naar de arm, kaak, hals of schouder. De pijn ontstaat vooral op momenten dat het hart harder moet gaan werken, bijvoorbeeld bij inspanning, stress, emoties, een zware maaltijd of bij de overgang van warmte naar kou. Oorzaak De belangrijkste oorzaak van angina pectoris is een vernauwing van de bloedvaten die het hart van bloed voorzien (de kransslagaderen). Hierdoor komt er minder bloed naar de hartspier, dus ook minder zuurstof. Dit zuurstofgebrek veroorzaakt de klachten. Werking Als u meer dan twee aanvallen van hartkramp per week heeft, schrijft uw arts meestal een bètablokker voor, zoals metoprolol. Dit medicijn brengt de snelheid en de kracht waarmee het hart klopt terug tot een aanvaardbaar niveau. Hierdoor heeft het hart minder zuurstof nodig. Dit vermindert de kans op een angina pectoris-aanval. De werking van een gewone tablet metoprolol begint binnen één uur na inname en houdt zes tot twaalf uur aan. De werking van een tablet met vertraagde afgifte (‘retard’ tablet) begint binnen één tot twee uur en houdt 24 uur aan. Het effect merkt u doordat u minder last heeft van pijn op de borst, bijvoorbeeld bij het traplopen. Dit betekent echter niet dat u meteen meer inspannende activiteiten mag gaan doen. Uw lichaam moet hier weer langzaam aan wennen. Overleg hierover met uw arts. Lees meer over Angina pectoris Hartritmestoornissen Verschijnselen Bij een hartritmestoornis kan het hart overslaan, onregelmatig slaan, te snel kloppen of 'op hol slaan'. Soms merkt u er niets van, maar soms kunt u de onregelmatige hartslag voelen. Door een hartritmestoornis kunt u zich duizelig, kortademig, gejaagd of angstig voelen. Oorzaak Er zijn verschillende oorzaken voor hartritmestoornissen, zoals een beschadigde hartspier door een hartinfarct of een te hard werkende schildklier. Maar vaak is de oorzaak onbekend. Werking Metoprolol regelt de hartslag en heft verschillende stoornissen in het hartritme op. U merkt de werking doordat uw hartslag wat langzamer wordt. De werking van een gewone tablet metoprolol begint binnen één uur na inname en houdt zes tot twaalf uur aan. De werking van een tablet met vertraagde afgifte (‘retard’ tablet) begint binnen één tot twee uur en houdt 24 uur aan. Lees meer over Hartritmestoornissen Migraine Verschijnselen Bij migraineaanvallen heeft u last van bonzende hoofdpijn, meestal aan één kant van het hoofd. Ook zijn mensen met migraine vaak misselijk en overgevoelig voor licht en geluid. Een migraineaanval duurt meestal een dag, maar kan ook korter of langer duren. Behandeling Om de aanval te stoppen kunt u een pijnstiller gebruiken en eventueel een middel tegen de misselijkheid. Als u meer dan twee aanvallen per maand heeft, is het zinvol een medicijn te proberen dat de aanvallen voorkómt. Metoprolol is één van deze medicijnen. Effect Bij ongeveer de helft van de gebruikers nemen de aanvallen af. Dit effect is meestal pas na drie maanden gebruik te beoordelen. Als u na drie maanden nog geen verbetering merkt, overleg dan met uw arts. Lees meer over Migraine Te snelle schildklierwerking Verschijnselen De schildklier maakt een hormoon aan dat het tempo bepaalt van vele processen in het lichaam. Een te snel werkende schildklier kan dan ook veel verschillende klachten geven, zoals een gejaagd gevoel, afvallen, zweten, diarree, spierzwakte en een snelle of onregelmatige hartslag. Dit laatste merkt u aan hartkloppingen. Oorzaak Er zijn verschillende oorzaken voor, zoals de ziekte van Graves, de ziekte van Plummer of een goedaardige vergroting van de schildklier (struma). Behandeling Meestal probeert men de werking van de schildklier af te remmen. Dit kan met medicijnen of met andere behandelingen, zoals met radioactief jodium. Verder is vaak tijdelijk een bètablokker, zoals metoprolol, nodig om het hartritme te vertragen. Werking Als de schildklier te snel werkt, worden er te veel stoffen aangemaakt die het hart stimuleren. Hierdoor kunt u last krijgen van hartkloppingen en ritmestoornissen. Metoprolol regelt de hartslag en heft stoornissen in het hartritme op. U merkt de werking doordat uw hartslag langzamer wordt. De werking van een gewone tablet metoprolol begint binnen één uur na inname en houdt zes tot twaalf uur aan. De werking van een tablet met vertraagde afgifte (‘retard’ tablet) begint binnen één tot twee uur en houdt 24 uur aan. Lees meer over Te snelle schildklierwerking Hartfalen Verschijnselen Bij hartfalen (decompensatio cordis) is de pompkracht van het hart verzwakt. Het bloed wordt niet meer goed rondgepompt. U bent daardoor sneller moe, u kunt last krijgen van vocht in de benen of achter de longen. U bent dan ook sneller benauwd. Oorzaak Oorzaken voor hartfalen kunnen zijn een langdurig bestaande hoge bloeddruk, slecht werkende hartkleppen, vernauwing in de bloedvaten die het hart van bloed voorzien (kransslagaders), stoornissen in het hartritme of een hartinfarct. Behandeling Behalve het wegnemen van de oorzaak, zoals het behandelen van de hoge bloeddruk of het vervangen van een slechte hartklep, spelen geneesmiddelen een belangrijke rol bij hartfalen. De belangrijkste medicijnen zijn plastabletten en ACE-remmers of angiotensine-II-blokkers. Als de klachten niet voldoende verminderen, kan de arts bovendien een bètablokker, zoals metoprolol, voorschrijven. Werking Bètablokkers verlagen de bloeddruk, vertragen de hartslag en verminderen de zuurstofbehoefte van het hart. Hierdoor verbetert de pompkracht van het hart. De klachten verminderen hierdoor. Na zes weken is het volledige effect van dit medicijn bereikt. U merkt dan dat u minder last heeft van dikke enkels, benauwdheid en moeheid. Lees meer over Hartfalen Hartinfarct (hartaanval) Verschijnselen De eerste tekenen van een hartinfarct zijn een hevig drukkende of snoerende pijn op de borst. Soms straalt de pijn uit naar de linkerarm of kaken. Vaak bent u ook misselijk, zweterig en klam. Oorzaak Een hartinfarct ontstaat door een afsluiting van één of meer van de bloedvaten die het hart van bloed voorzien (de kransslagaders). Hierdoor krijgt een deel van de hartspier langdurig te weinig bloed en dus te weinig zuurstof, waardoor het afsterft. Omdat een stukje van de hartspier niet meer werkt, kan het hart minder krachtig pompen. U kunt dan verschijnselen van hartfalen krijgen, zoals moeheid, kortademigheid en het vasthouden van vocht. Behandeling Meestal krijgt u binnen twaalf uur na ontstaan van de klachten een bètablokker via een infuus toegediend. Daarna gebruikt u de bètablokker nog enkele dagen in tabletvorm. Als het risico van een tweede infarct aanwezig is, zal de arts een bètablokker voor langdurig gebruik voorschrijven, zoals metoprolol. Werking De eerste dagen na het hartinfarct verbetert dit medicijn de werking van het hart. Dit medicijn brengt de snelheid en de kracht waarmee het hart klopt terug tot een aanvaardbaar niveau. Het hart heeft dan minder zuurstof nodig en kan daardoor herstellen. Voorkómen van hartinfarct tijdens operaties Mensen met diabetes, nierziekten, hart- en vaatziekten of met een leeftijd boven de 65 jaar lopen meer kans op complicaties tijdens zware operaties. Bijvoorbeeld een hartinfarct of beroerte. Een bètablokker, zoals metoprolol, kan het hart hiertegen beschermen. Het medicijn moet dan tijdens en enige tijd na de operatie worden gebruikt. Lees meer over Hartinfarct (hartaanval)\n\nHoge bloeddruk\n\nVerschijnselen Mensen met een hoge bloeddruk voelen hier over het algemeen niets van. Hoge bloeddruk is ook geen ziekte, maar geeft meer kans op hart- en vaatziekten. Als de bloeddruk verhoogd is, stroomt het bloed te krachtig door de vaten. Dit is schadelijk voor de bloedvaten. Beschadigde bloedvaten geven kans op een beroerte (herseninfarct of hersenbloeding) en ernstige hartziekten, zoals hartkramp en hartfalen. Werking Bètablokkers vertragen de hartslag zodat het hart rustiger pompt. Hierdoor daalt de bloeddruk en is er minder kans op een beroerte. Bij hoge bloeddruk schrijven artsen bètablokkers meestal voor in combinatie met andere medicijnen, zoals plastabletten. Effect De bloeddrukverlagende werking treedt op binnen 1 week. Zelf merkt u hier niet veel van. Na 3 tot 6 weken kan via een bloeddrukmeting worden bepaald of de bloeddruk voldoende gedaald is. Het is belangrijk metoprolol elke dag in te nemen. Alleen dan kan metoprolol de hart- en bloedvaten optimaal beschermen. Lees meer over Hoge bloeddruk\n\nAngina pectoris\n\nVerschijnselen Angina pectoris (hartkramp) is een hartaandoening met aanvallen van pijn of een beklemmend gevoel op de borst. Deze pijn kan uitstralen naar de arm, kaak, hals of schouder. De pijn ontstaat vooral op momenten dat het hart harder moet gaan werken, bijvoorbeeld bij inspanning, stress, emoties, een zware maaltijd of bij de overgang van warmte naar kou. Oorzaak De belangrijkste oorzaak van angina pectoris is een vernauwing van de bloedvaten die het hart van bloed voorzien (de kransslagaderen). Hierdoor komt er minder bloed naar de hartspier, dus ook minder zuurstof. Dit zuurstofgebrek veroorzaakt de klachten. Werking Als u meer dan twee aanvallen van hartkramp per week heeft, schrijft uw arts meestal een bètablokker voor, zoals metoprolol. Dit medicijn brengt de snelheid en de kracht waarmee het hart klopt terug tot een aanvaardbaar niveau. Hierdoor heeft het hart minder zuurstof nodig. Dit vermindert de kans op een angina pectoris-aanval. De werking van een gewone tablet metoprolol begint binnen één uur na inname en houdt zes tot twaalf uur aan. De werking van een tablet met vertraagde afgifte (‘retard’ tablet) begint binnen één tot twee uur en houdt 24 uur aan. Het effect merkt u doordat u minder last heeft van pijn op de borst, bijvoorbeeld bij het traplopen. Dit betekent echter niet dat u meteen meer inspannende activiteiten mag gaan doen. Uw lichaam moet hier weer langzaam aan wennen. Overleg hierover met uw arts. Lees meer over Angina pectoris\n\nHartritmestoornissen\n\nVerschijnselen Bij een hartritmestoornis kan het hart overslaan, onregelmatig slaan, te snel kloppen of 'op hol slaan'. Soms merkt u er niets van, maar soms kunt u de onregelmatige hartslag voelen. Door een hartritmestoornis kunt u zich duizelig, kortademig, gejaagd of angstig voelen. Oorzaak Er zijn verschillende oorzaken voor hartritmestoornissen, zoals een beschadigde hartspier door een hartinfarct of een te hard werkende schildklier. Maar vaak is de oorzaak onbekend. Werking Metoprolol regelt de hartslag en heft verschillende stoornissen in het hartritme op. U merkt de werking doordat uw hartslag wat langzamer wordt. De werking van een gewone tablet metoprolol begint binnen één uur na inname en houdt zes tot twaalf uur aan. De werking van een tablet met vertraagde afgifte (‘retard’ tablet) begint binnen één tot twee uur en houdt 24 uur aan. Lees meer over Hartritmestoornissen\n\nMigraine\n\nVerschijnselen Bij migraineaanvallen heeft u last van bonzende hoofdpijn, meestal aan één kant van het hoofd. Ook zijn mensen met migraine vaak misselijk en overgevoelig voor licht en geluid. Een migraineaanval duurt meestal een dag, maar kan ook korter of langer duren. Behandeling Om de aanval te stoppen kunt u een pijnstiller gebruiken en eventueel een middel tegen de misselijkheid. Als u meer dan twee aanvallen per maand heeft, is het zinvol een medicijn te proberen dat de aanvallen voorkómt. Metoprolol is één van deze medicijnen. Effect Bij ongeveer de helft van de gebruikers nemen de aanvallen af. Dit effect is meestal pas na drie maanden gebruik te beoordelen. Als u na drie maanden nog geen verbetering merkt, overleg dan met uw arts. Lees meer over Migraine\n\nTe snelle schildklierwerking\n\nVerschijnselen De schildklier maakt een hormoon aan dat het tempo bepaalt van vele processen in het lichaam. Een te snel werkende schildklier kan dan ook veel verschillende klachten geven, zoals een gejaagd gevoel, afvallen, zweten, diarree, spierzwakte en een snelle of onregelmatige hartslag. Dit laatste merkt u aan hartkloppingen. Oorzaak Er zijn verschillende oorzaken voor, zoals de ziekte van Graves, de ziekte van Plummer of een goedaardige vergroting van de schildklier (struma). Behandeling Meestal probeert men de werking van de schildklier af te remmen. Dit kan met medicijnen of met andere behandelingen, zoals met radioactief jodium. Verder is vaak tijdelijk een bètablokker, zoals metoprolol, nodig om het hartritme te vertragen. Werking Als de schildklier te snel werkt, worden er te veel stoffen aangemaakt die het hart stimuleren. Hierdoor kunt u last krijgen van hartkloppingen en ritmestoornissen. Metoprolol regelt de hartslag en heft stoornissen in het hartritme op. U merkt de werking doordat uw hartslag langzamer wordt. De werking van een gewone tablet metoprolol begint binnen één uur na inname en houdt zes tot twaalf uur aan. De werking van een tablet met vertraagde afgifte (‘retard’ tablet) begint binnen één tot twee uur en houdt 24 uur aan. Lees meer over Te snelle schildklierwerking\n\nHartfalen\n\nVerschijnselen Bij hartfalen (decompensatio cordis) is de pompkracht van het hart verzwakt. Het bloed wordt niet meer goed rondgepompt. U bent daardoor sneller moe, u kunt last krijgen van vocht in de benen of achter de longen. U bent dan ook sneller benauwd. Oorzaak Oorzaken voor hartfalen kunnen zijn een langdurig bestaande hoge bloeddruk, slecht werkende hartkleppen, vernauwing in de bloedvaten die het hart van bloed voorzien (kransslagaders), stoornissen in het hartritme of een hartinfarct. Behandeling Behalve het wegnemen van de oorzaak, zoals het behandelen van de hoge bloeddruk of het vervangen van een slechte hartklep, spelen geneesmiddelen een belangrijke rol bij hartfalen. De belangrijkste medicijnen zijn plastabletten en ACE-remmers of angiotensine-II-blokkers. Als de klachten niet voldoende verminderen, kan de arts bovendien een bètablokker, zoals metoprolol, voorschrijven. Werking Bètablokkers verlagen de bloeddruk, vertragen de hartslag en verminderen de zuurstofbehoefte van het hart. Hierdoor verbetert de pompkracht van het hart. De klachten verminderen hierdoor. Na zes weken is het volledige effect van dit medicijn bereikt. U merkt dan dat u minder last heeft van dikke enkels, benauwdheid en moeheid. Lees meer over Hartfalen\n\nHartinfarct (hartaanval)\n\nVerschijnselen De eerste tekenen van een hartinfarct zijn een hevig drukkende of snoerende pijn op de borst. Soms straalt de pijn uit naar de linkerarm of kaken. Vaak bent u ook misselijk, zweterig en klam. Oorzaak Een hartinfarct ontstaat door een afsluiting van één of meer van de bloedvaten die het hart van bloed voorzien (de kransslagaders). Hierdoor krijgt een deel van de hartspier langdurig te weinig bloed en dus te weinig zuurstof, waardoor het afsterft. Omdat een stukje van de hartspier niet meer werkt, kan het hart minder krachtig pompen. U kunt dan verschijnselen van hartfalen krijgen, zoals moeheid, kortademigheid en het vasthouden van vocht. Behandeling Meestal krijgt u binnen twaalf uur na ontstaan van de klachten een bètablokker via een infuus toegediend. Daarna gebruikt u de bètablokker nog enkele dagen in tabletvorm. Als het risico van een tweede infarct aanwezig is, zal de arts een bètablokker voor langdurig gebruik voorschrijven, zoals metoprolol. Werking De eerste dagen na het hartinfarct verbetert dit medicijn de werking van het hart. Dit medicijn brengt de snelheid en de kracht waarmee het hart klopt terug tot een aanvaardbaar niveau. Het hart heeft dan minder zuurstof nodig en kan daardoor herstellen. Voorkómen van hartinfarct tijdens operaties Mensen met diabetes, nierziekten, hart- en vaatziekten of met een leeftijd boven de 65 jaar lopen meer kans op complicaties tijdens zware operaties. Bijvoorbeeld een hartinfarct of beroerte. Een bètablokker, zoals metoprolol, kan het hart hiertegen beschermen. Het medicijn moet dan tijdens en enige tijd na de operatie worden gebruikt. Lees meer over Hartinfarct (hartaanval)\n\nWat zijn mogelijke bijwerkingen?\n\nBehalve het gewenste effect kan dit medicijn bijwerkingen geven. De belangrijkste bijwerkingen zijn de volgende: Soms (bij 10 tot 30 op de 100 mensen) Vermoeidheid Zelden (bij 1 tot 10 op de 100 mensen) Duizeligheid of een licht gevoel in het hoofd, vooral bij het opstaan. In zeldzame gevallen kunt u flauwvallen . Duizeligheid gaat meestal over als uw lichaam is gewend aan de lagere bloeddruk (binnen een paar dagen tot weken). Bent u duizelig? Sta dan niet te snel op uit bed of van een stoel. U kunt dan het best even liggen en de benen wat hoger leggen, bijvoorbeeld op een kussen. Heeft u de ziekte van Parkinson ? Dan kunt u sneller last krijgen van deze bijwerking. Neem contact op met uw arts als u dit merkt. Mogelijk kunt u overstappen op een ander medicijn. Maagdarmklachten , zoals misselijkheid, braken, verstopping of diarree. Deze bijwerkingen treden vooral in het begin van de behandeling op. Meestal helpt het als u dit medicijn met wat voedsel inneemt. Blijft u er ook na enige dagen last van houden? Neem dan contact op met uw arts. Hoofdpijn Koude handen en voeten . Heeft u de ziekte van Raynaud , waarbij u koude, witte tenen heeft zonder gevoel? Dan kunt u hier meer last van krijgen. Koude handen en voeten komen doordat de bloedvaten in de huid onvoldoende reageren op kou. Het kan zijn dat u hier last van blijft houden zolang u het medicijn slikt. Zorg voor voldoende bescherming tegen kou door warme kleding te dragen, zoals wanten en sokken. Neem contact op met uw arts als deze bijwerking te veel last geeft. Een vertraagde hartslag of hartkloppingen Kortademig zijn bij inspanning Zeer zelden (bij minder dan 1 op de 100 mensen) Droge mond Een droge mond komt doordat u minder speeksel aanmaakt. Hierdoor kunnen zich eerder gaatjes in uw gebit ontwikkelen. Poets en flos daarom extra goed als u merkt dat u last heeft van een droge mond. Laat eventueel de tandarts vaker uw gebit controleren. U kunt de aanmaak van speeksel stimuleren met (suikervrije) kauwgom of door te zuigen op ijsblokjes. Erectiestoornissen Dit komt door de lagere bloeddruk. Heeft u last van deze bijwerking? Vraag dan advies aan uw arts. Mogelijk moet de dosering aangepast worden of is een ander medicijn geschikter voor u. Slaapstoornissen, zoals moeite met inslapen, levendiger dromen en nachtmerries. Depressieve klachten , in de war zijn (verwardheid) en angst . Ook kunt u dingen gaan geloven of denken die niet kloppen ( waandenkbeelden ) of dingen gaan zien, horen of voelen die er niet zijn ( hallucinaties ). Droge ogen en wazig zien Mensen die contactlenzen dragen kunnen door dit medicijn last krijgen van droge ogen. De contactlenzen kunnen dan eerder irriteren. Houd ze in dat geval minder lang in of gebruik bevochtigende oogdruppels (kunsttranen). Heeft u het syndroom van Sjögren , waarbij de slijmvliezen van onder andere uw ogen en mond droger zijn dan normaal? U kunt meer klachten krijgen. Dit medicijn vermindert de aanmaak van traanvocht en speeksel. Neem contact op met uw arts als u meer last heeft van oogirritatie of een droge mond. Mogelijk is een ander medicijn geschikter. Huiduitslag, zweten en haaruitval Meer de kans op bloedingen , zoals bloedneuzen. Dit komt door een tekort aan bloedplaatjes. Neem contact op met uw arts bij onverklaarbare bloedneuzen, onderhuidse bloedinkjes en blauwe plekken. Heeft u diabetes ? U merkt minder snel dat u een te laag bloedglucose (hypo) heeft. Dit komt doordat dit medicijn de verschijnselen tegengaat die ontstaan bij een hypo. Controleer daarom vaker uw bloedglucose. Benauwdheid . Heeft u astma of COPD ? Dan kunt u meer last van benauwdheid krijgen. Als u het benauwd heeft, neem dan contact op met uw arts. Mogelijk is een ander medicijn geschikter voor u. Heeft u de spierziekte myasthenia gravis ? U kunt meer last krijgen van deze aandoening. Neem contact op met uw arts als u dit merkt. Heeft u psoriasis ? U kunt meer last krijgen van deze aandoening. Neem contact op met uw arts als u last heeft van rode schilferende of glanzende plekken op de huid, beschadigingen van de huid, jeuk, putjes in de nagels en gewrichtsklachten. Heeft u de aangeboren hartafwijking Wolff-Parkinson-White-syndroom ? Er kunnen ernstige hartritmestoornissen ontstaan door dit medicijn. U mag dit medicijn alleen op voorschrift en onder controle van een cardioloog of internist gebruiken. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Kijk voor de juiste dosering altijd op het etiket van de apotheek. Hoe? Gewone tablet: innemen met een half glas water. Tablet met vertraagde afgifte (retard of MGA): de tablet doorslikken met een half glas water. Niet kauwen. Als de tablet een breukstreep heeft, mag u de tablet op de breukstreep doormidden breken. De beide helften moet u heel doorslikken met een beetje water. Wanneer? U mag dit medicijn innemen op elk moment van de dag. Het beste kunt u vaste tijdstippen kiezen, dan vergeet u minder snel een dosis. Bijvoorbeeld: als u het 1 keer per dag gebruikt: bij voorkeur 's ochtends; als u het 2 keer per dag gebruikt: 's ochtends en 's avonds; als u het 3 keer per dag gebruikt: 's ochtends, 's middags en 's avonds; als u het 4 keer per dag gebruikt: 's ochtends, 's middags, begin van de avond en 's avonds voor het slapen gaan. Hoe lang? Hoge bloeddruk . Een behandeling voor hoge bloeddruk is meestal langdurig. Als dit medicijn goed bij u werkt, moet u dit medicijn waarschijnlijk uw leven lang gebruiken. Pijnlijk en drukkend gevoel op de borst (angina pectoris), hartritmestoornissen, een hart dat minder goed pompt (hartfalen) en voorkómen hartaanval . Waarschijnlijk moet u metoprolol langdurig gebruiken. Overleg dit met uw arts. Verhoogde schildklierwerking. Meestal is metoprolol tijdelijk nodig om de hartkloppingen door de verhoogde schildklierwerking te stoppen. Als de schildklierfunctie weer normaal is, zal ook het hartritme normaal worden en is metoprolol niet meer nodig. Migraine. Bij het ouder worden neemt het aantal migraineaanvallen meestal af. U heeft metoprolol dan niet meer nodig. Bespreek dit met uw arts.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit medicijn consequent in te nemen. Mocht u toch een dosis vergeten zijn: Als u metoprolol 1 keer per dag gebruikt: duurt het nog meer dan 8 uur voor u de volgende tablet normaal inneemt? Neem de vergeten tablet dan alsnog in. Duurt het nog minder dan 8 uur? Sla de vergeten tablet dan over. Als u metoprolol 2 keer per dag gebruikt: duurt het nog meer dan 4 uur voor u de volgende tablet normaal inneemt? Neem de vergeten tablet dan alsnog in. Duurt het nog minder dan 4 uur? Sla de vergeten tablet dan over. Als u metoprolol 3 keer per dag gebruikt: duurt het nog meer dan 2 uur voor u de volgende tablet normaal inneemt? Neem de vergeten tablet dan alsnog in. Duurt het nog minder dan 2 uur? Sla de vergeten tablet dan over. Als u metoprolol 4 keer per dag gebruikt: duurt het nog meer dan 1 uur voor u de volgende tablet normaal inneemt? Neem de vergeten tablet dan alsnog in. Duurt het nog minder dan 1 uur? Sla de vergeten tablet dan over.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden? Dit medicijn kan bijwerkingen veroorzaken, zoals slaperigheid, vermoeidheid, duizeligheid en verminderde alertheid. Heeft u hier last van? Dan mag u niet autorijden. Het kan gevaarlijk zijn aan het verkeer deel te nemen zo lang u last heeft van deze bijwerkingen. Deze bijwerkingen komen vooral de eerste dagen van het gebruik voor. Ook nadat de dosering omhoog gaat, kunt u (extra) last hebben van deze bijwerkingen. Let op: ook bepaalde hart- en vaatziekten kunnen een reden zijn dat u niet mag autorijden. Een ernstige verhoogde bloeddruk kan een reden zijn dat uw rijbewijs minder lang geldig is. Overleg met uw arts of dat bij u het geval is. Wilt u meer informatie over autorijden bij bepaalde aandoeningen? Kijk dan op de website van het CBR . Voor meer algemene informatie kunt het thema ' Medicijnen in het verkeer ' lezen. In dit thema leest u bijvoorbeeld wat de wet zegt over medicijnen in het verkeer. Ook vindt u adviezen waarmee u rekening moet houden als u wel (weer) mag autorijden. alcohol drinken? Alcohol verwijdt de bloedvaten. Het kan daardoor in het begin van de behandeling de bijwerking duizeligheid versterken. Probeer het drinken van alcohol eerst met mate uit. U kunt dan zelf inschatten of u hier veel last van krijgt. In het algemeen is enkele keren per week een glas wijn geen probleem. alles eten? Bij dit middel zijn hiervoor geen beperkingen.\n\nMag ik metoprolol met andere medicijnen gebruiken?\n\nDe medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. Andere bloeddrukverlagende medicijnen . De bloeddruk kan te laag worden als u metoprolol samen met andere bloeddrukverlagers gaat gebruiken. Uw arts houdt hier rekening mee en zal in het begin een lagere dosering voorschrijven. Al naar gelang het effect zal de arts de dosis geleidelijk verhogen. Bij combinatie met de hartmedicijnen verapamil of diltiazem kan de hartslag trager en onregelmatiger worden. Uw arts zal in dit geval uw hartfunctie regelmatig controleren. Pijnstillers van het NSAID-type zoals ibuprofen, naproxen of diclofenac. Deze pijnstillers kunnen de werking van metoprolol bij hoge bloeddruk en een hart dat minder goed pompt (hartfalen) verminderen. Gebruikt u een pijnstiller van het NSAID-type langer dan twee weken en gebruikt u metoprolol voor een hoge bloeddruk of hartfalen? Dan zal uw bloeddruk extra gecontroleerd moeten worden. Neem hiervoor contact op met uw arts. Bij hartfalen: als u meer klachten krijgt van moeheid, benauwdheid of dikke enkels, neem dan ook contact op met uw arts. Bepaalde medicijnen voor een vergrote prostaat , namelijk de alfa-blokkers (alfuzosine, doxazosine en terazosine). Deze kunnen in het begin van de behandeling de bloeddruk verlagen en duizeligheid veroorzaken. Metoprolol versterkt deze bijwerking. Deze wisselwerking is alleen van belang de eerste dagen dat u met een alfa-blokker begint. U kunt de alfa-blokker de eerste keren het beste 's avonds innemen, als u al op bed zit, voor het geval u duizelig wordt. Als u een alfa-blokker met vertraagde afgifte gebruikt, kunt u de volgende ochtend duizelig worden bij het opstaan. Dit is na enkele dagen over. Mirabegron , een medicijn die u krijgt als u moeite heeft met het ophouden van uw plas. Mirabegron kan de hoeveelheid metoprolol in het bloed verhogen. Hierdoor kunnen de werking en bijwerkingen van metoprolol toenemen. U kunt dan bijvoorbeeld last krijgen van een te trage hartslag. Overleg met uw arts. Mogelijk kunt u overstappen op een ander medicijn. Bloedsuikerverlagende medicijnen , zoals insuline, tolbutamide, glibenclamide en glimepiride. Deze medicijnen worden gebruikt om het bloedsuiker te verminderen bij mensen met diabetes. Een te lage hoeveelheid suiker in het bloed wordt een hypo genoemd. Wanneer u een bètablokker gebruikt, voelt u minder snel dat u een hypo heeft. Dat komt omdat de bètablokker de waarschuwende signalen zoals trillen en hartkloppingen onderdrukt. Andere verschijnselen, zoals zweten, wazig zien en hongergevoel verdwijnen niet. Let daarom extra op deze laatste verschijnselen. De medicijnen bij hartritmestoornissen kinidine en propafenon, de medicijnen bij depressie bupropion, fluoxetine en paroxetine en de medicijnen tegen hiv ritonavir en tipranavir. Deze medicijnen kunnen de hoeveelheid metoprolol in het bloed verhogen. Hierdoor kunnen de werking en bijwerkingen van metoprolol toenemen. U kunt dan bijvoorbeeld last krijgen van een te trage hartslag of duizeligheid. Overleg met uw arts. Mogelijk kunt u overstappen op een ander medicijn. Adrenaline-injectie bij allergie. Metoprolol vermindert het effect van adrenaline. Dat kan gevaarlijk zijn bij ernstige allergische reacties waarbij een adrenaline-injectie nodig is om de bloeddruk weer goed te krijgen. Overleg hierover met uw arts als u af en toe een dergelijke injectie nodig heeft en uw arts wil u een bètablokker voorschrijven. Sommige medicijnen tegen hiv (een virus waar u aids van kunt krijgen) . Vraag aan uw apotheker om welke medicijnen dit gaat. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap Meld het aan uw arts en apotheker zodra u zwanger bent, of binnenkort wilt worden. Samen met uw arts kunt u bespreken wat het risico voor de baby is als u doorgaat met het medicijn. Of wat het risico voor u is als u met het medicijn stopt. Bij gebruik van dit medicijn tijdens de zwangerschap bestaat er namelijk een risico op bijwerkingen bij het kind. Zoals een lage bloedsuikerspiegel, een lage bloeddruk, een lage hartslag, suf worden en moeite met ademhalen. Mogelijk zal uw arts uw baby extra controleren. Overleg hierover met uw arts. Zo mogelijk kunt u (tijdelijk) overstappen op een ander medicijn. Borstvoeding Wilt u borstvoeding geven, overleg dan met uw arts of apotheker. Dit medicijn komt in kleine hoeveelheden in de moedermelk terecht. U kunt, na overleg met uw arts, borstvoeding (blijven) geven. Mogelijk zal uw arts uw baby extra controleren. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik zomaar met dit medicijn stoppen?\n\nStop niet zomaar zelf met dit medicijn. Overleg altijd eerst met uw apotheker en arts als u wilt stoppen. U moet dit medicijn namelijk afbouwen , dat betekent dat u dit medicijn NIET in 1 keer mag stoppen. Als u in 1 keer stopt, is de verandering voor uw hart en bloeddruk dan te snel. Bouw het gebruik in 1 tot 2 weken langzaam af in overleg met uw arts en apotheker. Als u metoprolol moet stoppen voor een operatie, moet u meestal minstens 48 uur voor de operatie stoppen. Overleg met de behandelend arts. Gebruikt u dit medicijn voor een hoge bloeddruk en denkt u erover na om te stoppen met dit medicijn? Bekijk dan het thema ' Kan ik stoppen met mijn medicijnen die de bloeddruk verlagen (bloeddrukverlagers)? '.\n\nOnder welke namen is metoprolol verkrijgbaar?\n\nDe werkzame stof metoprolol zit in de volgende producten: Metoprolol Selokeen Metoprololtartraat Metoprololi Tartras Metoprololi Succinas Metoprolol/Hydrochloorthiazide Metoprololsuccinaat De officiële bijsluiter van de verschillende producten van metoprolol vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Metoprolol is sinds 1975 internationaal op de markt. Het is op recept verkrijgbaar onder de merknaam Selokeen en als het merkloze Metoprolol, Metoprololi Succinas, Metoprololsuccinaat, Metoprololtartraat en Metoprololi Tartras. Het is te verkrijgen in tabletten en injecties. Metoprolol wordt ook gebruikt in combinatie met een andere werkzame stof, als het merkloze Metoprolol/Hydrochloorthiazide. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen .",
    "date": "2025-06-12 09:19:38",
    "atc_cluster": "betablokker"
  }
}