{
  "allopurinol": {
    "url": "https://www.apotheek.nl/medicijnen/allopurinol",
    "date": "2025-06-11 19:57:10",
    "info": "Belangrijk om te weten over allopurinol\n\nAllopurinol zorgt voor minder urinezuur in uw bloed. Door te veel urinezuur ontstaan kristallen in gewrichten (jicht) en nieren (nierstenen). Ook kunnen er knobbels onder de huid ontstaan. Om jicht en nierstenen te voorkomen. Ook bij mensen met kanker of stofwisselingsziekten die te veel urinezuur in het bloed hebben. Allopurinol werkt niet meteen. Dit duurt een paar weken tot maanden. U heeft dan minder kans op jichtaanvallen, verkleinen de knobbels onder uw huid en zullen nierstenen minder snel groeien of ontstaan. Uw arts zal de hoeveelheid urinezuur in uw bloed regelmatig meten. Neem dit medicijn met veel water en zorg dat u veel vocht drinkt tijdens de behandeling. De eerste weken kunt u juist extra jichtaanvallen krijgen. Daarom schrijven artsen soms een medicijn voor tegen gewrichtsontstekingen voordat u aan allopurinol begint. U kunt last krijgen van misselijk voelen en overgeven. U heeft hier minder last van als u allopurinol tijdens of vlak na het eten inneemt, of met wat voedsel. Andere bijwerkingen zijn: huiduitslag en overgevoeligheid. Waarschuw direct een arts bij benauwdheid, blaren op de huid en slijmvliezen of zwelling in het gezicht. Let op! Niet gebruiken tijdens de eerste 3 maanden van de zwangerschap of als u zwanger wilt worden. Het is niet zeker of dit medicijn veilig is tijdens de laatste 6 maanden van de zwangerschap. Vraag aan uw arts of apotheker of u dit medicijn kunt gebruiken. Geeft u borstvoeding? Dit medicijn komt in de moedermelk. Het is niet bekend of het slecht voor de baby is. Vraag aan uw arts of apotheker of u dit medicijn mag gebruiken. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet allopurinol en waarbij gebruik ik het?\n\nAllopurinol voorkomt dat het lichaam purine verandert in urinezuur. Purine komt voor in bepaalde voedingsmiddelen, maar het lichaam maakt het ook zelf aan. Hierdoor verlaagt allopurinol de hoeveelheid urinezuur in het bloed. Artsen schrijven allopurinol voor bij jicht , nierstenen, nierziekten en bij kanker . Verder wordt het ook gebruikt bij enkele stofwisselingsziekten , waarbij te veel urinezuur wordt gemaakt. Jicht Jicht is een gewrichtsontsteking. Meestal van de grote teen, soms van andere gewrichten in de voet, enkel, knie, of pols. Het gewricht is rood, gezwollen, warm en erg pijnlijk, vooral bij bewegen. De ontsteking komt meestal plotseling opzetten. Soms zijn er ook onderhuidse knobbels. Oorzaak De aandoening ontstaat als urinezuur 'neerslaat' in het gewricht in de vorm van kristallen. Dit kan gebeuren als u te veel urinezuur in het bloed heeft. De kristallen veroorzaken de ontsteking en de pijn. Het urinezuur kan zich ook onder de huid verzamelen. Dit veroorzaakt de knobbels. Er zijn veel factoren waarvan men vermoedt dat ze een teveel aan urinezuur kunnen veroorzaken. Bijvoorbeeld sommige voedingsmiddelen, zoals vette vis, mosselen, orgaanvlees, gistrijke producten zoals Marmite, alcoholische dranken en frisdranken. Ook denkt men dat sommige medicijnen, zoals plaspillen, de hoeveelheid urinezuur kunnen verhogen. Vertel uw apotheek dat u aanleg voor jicht heeft. De apotheek kan er dan op letten dat u niet zonder meer een medicijn krijgt dat een jichtaanval kan uitlokken. Vooral mensen met een hart- en vaatziekte hebben kans op jichtaanvallen. Hoe dat komt is nog onbekend. Behandeling Bij een aanval van jicht kan de arts een ontstekingsremmende pijnstiller voorschrijven, zoals ibuprofen, een korte kuur met een bijnierschorshormoon, zoals prednisolon, of colchicine. De ontsteking geneest binnen 1 tot 3 weken. Sommige mensen krijgen na een tijdje weer een nieuwe aanval. U kunt proberen nieuwe aanvallen te voorkomen door veel te drinken, zo'n 2 tot 3 liter per dag. Dit verlaagt de hoeveelheid urinezuur in het bloed. Heeft u meer dan 2 jichtaanvallen per jaar, of heeft u onderhuidse knobbels met urinezuur, dan kan de arts u allopurinol voorschrijven. In het begin kunnen deze medicijnen juist een jichtaanval veroorzaken. Voordat u ermee begint, kan de arts u daarom een ontstekingsremmende pijnstiller of colchicine voorschrijven. Deze medicijnen voorkomen een jichtaanval. Effect Allopurinol voorkomt dat het lichaam purine verandert in urinezuur  Hierdoor vermindert in de loop van enkele weken de hoeveelheid urinezuur in het bloed. De urinezuur-kristallen lossen hierdoor geleidelijk op. Het kan een paar maanden duren voor u merkt dat de jichtaanvallen afnemen. Onderhuidse knobbels verdwijnen na een half jaar tot één jaar. Het effect merkt u dus niet meteen. Toch is het belangrijk om dit medicijn elke dag in te nemen. Alleen dan kan allopurinol de hoeveelheid urinezuur laag houden. Lees meer over Jicht Nierstenen Oorzaak en verschijnselen Wanneer bepaalde stoffen in de urine niet volledig oplossen, kunnen ze neerslaan. Deze neerslag kan aangroeien tot `stenen` en dan de binnenkant van de blaas en urinewegen irriteren. Soms raakt een niersteen los en komt het in de urineleider terecht. Dan ontstaat een pijnaanval in de zij of rug. Zo`n aanval van pijn heet een niersteenkoliek. De pijn is vaak zo hevig dat u ook misselijkheid bent en moet braken. Meestal komt een niersteen binnen enkele dagen vanuit de urineleider in de blaas terecht, waarna u de steen uitplast. Ook dit is vaak pijnlijk. Behandeling De behandeling is er voornamelijk op gericht aangroei van nieuwe nierstenen te voorkomen. Het belangrijkste hierin is om per dag voldoende urine te produceren, door minstens twee liter vocht te drinken. Bij meer urine zullen stoffen namelijk minder snel neerslaan en worden dus minder stenen gevormd. Als dit niet voldoende helpt, worden de stenen vaak in het ziekenhuis vergruisd. De arts probeert soms met medicijnen de aangroei van nieuwe nierstenen te voorkomen. Het is afhankelijk van de samenstelling van de nierstenen welke medicijnen daarvoor geschikt zijn. Bestaat de niersteen voor een deel uit urinezuur dan kan allopurinol effect hebben. Effect Allopurinol vorkomt dat het lichaam purine omzet in urinezuur en verlaagt zo de hoeveelheid urinezuur in het bloed. Het duurt enkele weken tot maanden voor er hierdoor minder nierstenen ontstaan. Lees meer over Nierstenen Nierziekten Allopurinol wordt gebruikt bij uraatnefropathie . Bij deze aandoening is sprake van urinezuur-kristallen die de nieren beschadigen. Werking: zie hierboven bij Nierstenen Lees meer over Nierziekten Kanker Allopurinol wordt gebruikt tegen een te grote hoeveelheid urinezuur in het bloed. Dit kan ontstaan als bijwerking van chemotherapie en als bijverschijnsel van sommige vormen van kanker. Een te veel aan urinezuur kan jicht geven, maar ook andere verschijnselen , zoals nierstenen. Oorzaak Urinezuur wordt gevormd uit purine. Purine komt voor in eiwitten en in het erfelijk materiaal in de cel: het DNA. Sommige vormen van kanker veroorzaken een verhoogde hoeveelheid purine in het bloed. Ook bij de behandeling van kanker ontstaan eiwitrijke afbraakproducten met purine in het lichaam. Behandeling De nadelige effecten van een te veel aan urinezuur kunnen worden voorkomen door gebruik van allopurinol. Allopurinol verhindert de omzetting van purine in urinezuur. Lees meer over Kanker Stofwisselingsziekte Allopurinol wordt gebruikt bij verschillende zeldzame stofwisselingsziekten, zoals het syndroom van Lesch-Nyhan en de ziekte van Von Gierke. Bij deze erfelijke aandoeningen ontstaat, onder andere, te veel urinezuur in het lichaam. Dit heeft schadelijke gevolgen op meerdere lichaamsfuncties. Lees meer over Stofwisselingsziekte\n\nJicht\n\nJicht is een gewrichtsontsteking. Meestal van de grote teen, soms van andere gewrichten in de voet, enkel, knie, of pols. Het gewricht is rood, gezwollen, warm en erg pijnlijk, vooral bij bewegen. De ontsteking komt meestal plotseling opzetten. Soms zijn er ook onderhuidse knobbels. Oorzaak De aandoening ontstaat als urinezuur 'neerslaat' in het gewricht in de vorm van kristallen. Dit kan gebeuren als u te veel urinezuur in het bloed heeft. De kristallen veroorzaken de ontsteking en de pijn. Het urinezuur kan zich ook onder de huid verzamelen. Dit veroorzaakt de knobbels. Er zijn veel factoren waarvan men vermoedt dat ze een teveel aan urinezuur kunnen veroorzaken. Bijvoorbeeld sommige voedingsmiddelen, zoals vette vis, mosselen, orgaanvlees, gistrijke producten zoals Marmite, alcoholische dranken en frisdranken. Ook denkt men dat sommige medicijnen, zoals plaspillen, de hoeveelheid urinezuur kunnen verhogen. Vertel uw apotheek dat u aanleg voor jicht heeft. De apotheek kan er dan op letten dat u niet zonder meer een medicijn krijgt dat een jichtaanval kan uitlokken. Vooral mensen met een hart- en vaatziekte hebben kans op jichtaanvallen. Hoe dat komt is nog onbekend. Behandeling Bij een aanval van jicht kan de arts een ontstekingsremmende pijnstiller voorschrijven, zoals ibuprofen, een korte kuur met een bijnierschorshormoon, zoals prednisolon, of colchicine. De ontsteking geneest binnen 1 tot 3 weken. Sommige mensen krijgen na een tijdje weer een nieuwe aanval. U kunt proberen nieuwe aanvallen te voorkomen door veel te drinken, zo'n 2 tot 3 liter per dag. Dit verlaagt de hoeveelheid urinezuur in het bloed. Heeft u meer dan 2 jichtaanvallen per jaar, of heeft u onderhuidse knobbels met urinezuur, dan kan de arts u allopurinol voorschrijven. In het begin kunnen deze medicijnen juist een jichtaanval veroorzaken. Voordat u ermee begint, kan de arts u daarom een ontstekingsremmende pijnstiller of colchicine voorschrijven. Deze medicijnen voorkomen een jichtaanval. Effect Allopurinol voorkomt dat het lichaam purine verandert in urinezuur  Hierdoor vermindert in de loop van enkele weken de hoeveelheid urinezuur in het bloed. De urinezuur-kristallen lossen hierdoor geleidelijk op. Het kan een paar maanden duren voor u merkt dat de jichtaanvallen afnemen. Onderhuidse knobbels verdwijnen na een half jaar tot één jaar. Het effect merkt u dus niet meteen. Toch is het belangrijk om dit medicijn elke dag in te nemen. Alleen dan kan allopurinol de hoeveelheid urinezuur laag houden. Lees meer over Jicht\n\nNierstenen\n\nOorzaak en verschijnselen Wanneer bepaalde stoffen in de urine niet volledig oplossen, kunnen ze neerslaan. Deze neerslag kan aangroeien tot `stenen` en dan de binnenkant van de blaas en urinewegen irriteren. Soms raakt een niersteen los en komt het in de urineleider terecht. Dan ontstaat een pijnaanval in de zij of rug. Zo`n aanval van pijn heet een niersteenkoliek. De pijn is vaak zo hevig dat u ook misselijkheid bent en moet braken. Meestal komt een niersteen binnen enkele dagen vanuit de urineleider in de blaas terecht, waarna u de steen uitplast. Ook dit is vaak pijnlijk. Behandeling De behandeling is er voornamelijk op gericht aangroei van nieuwe nierstenen te voorkomen. Het belangrijkste hierin is om per dag voldoende urine te produceren, door minstens twee liter vocht te drinken. Bij meer urine zullen stoffen namelijk minder snel neerslaan en worden dus minder stenen gevormd. Als dit niet voldoende helpt, worden de stenen vaak in het ziekenhuis vergruisd. De arts probeert soms met medicijnen de aangroei van nieuwe nierstenen te voorkomen. Het is afhankelijk van de samenstelling van de nierstenen welke medicijnen daarvoor geschikt zijn. Bestaat de niersteen voor een deel uit urinezuur dan kan allopurinol effect hebben. Effect Allopurinol vorkomt dat het lichaam purine omzet in urinezuur en verlaagt zo de hoeveelheid urinezuur in het bloed. Het duurt enkele weken tot maanden voor er hierdoor minder nierstenen ontstaan. Lees meer over Nierstenen\n\nNierziekten\n\nAllopurinol wordt gebruikt bij uraatnefropathie . Bij deze aandoening is sprake van urinezuur-kristallen die de nieren beschadigen. Werking: zie hierboven bij Nierstenen Lees meer over Nierziekten\n\nKanker\n\nAllopurinol wordt gebruikt tegen een te grote hoeveelheid urinezuur in het bloed. Dit kan ontstaan als bijwerking van chemotherapie en als bijverschijnsel van sommige vormen van kanker. Een te veel aan urinezuur kan jicht geven, maar ook andere verschijnselen , zoals nierstenen. Oorzaak Urinezuur wordt gevormd uit purine. Purine komt voor in eiwitten en in het erfelijk materiaal in de cel: het DNA. Sommige vormen van kanker veroorzaken een verhoogde hoeveelheid purine in het bloed. Ook bij de behandeling van kanker ontstaan eiwitrijke afbraakproducten met purine in het lichaam. Behandeling De nadelige effecten van een te veel aan urinezuur kunnen worden voorkomen door gebruik van allopurinol. Allopurinol verhindert de omzetting van purine in urinezuur. Lees meer over Kanker\n\nStofwisselingsziekte\n\nAllopurinol wordt gebruikt bij verschillende zeldzame stofwisselingsziekten, zoals het syndroom van Lesch-Nyhan en de ziekte van Von Gierke. Bij deze erfelijke aandoeningen ontstaat, onder andere, te veel urinezuur in het lichaam. Dit heeft schadelijke gevolgen op meerdere lichaamsfuncties. Lees meer over Stofwisselingsziekte\n\nWat zijn mogelijke bijwerkingen?\n\nBehalve het gewenste effect kan dit medicijn bijwerkingen geven. De belangrijkste bijwerkingen zijn de volgende: Zelden (bij 1 tot 10 op de 100 mensen) In het begin van de behandeling kan dit medicijn een jichtaanval uitlokken. Krijgt u tijdens het gebruik van allopurinol een jichtaanval? Dan moet u allopurinol gewoon door blijven gebruiken. Raadpleeg dan wel uw arts. Uw arts zal u een medicijn voorschrijven tegen de aanval zelf. Gebruikt u het juist om jichtaanvallen te voorkomen? Dan kan uw arts u van te voren een medicijn tegen gewrichtsontstekingen voorschrijven, zoals een NSAID-pijnstiller of colchicine. Na enkele dagen kunt u beginnen met allopurinol. Huiduitslag Neem contact op met uw arts bij huiduitslag. Meestal is dit onschuldig, maar er kan sprake zijn van overgevoeligheid voor allopurinol. Als er sprake is van allergie, mag u dit medicijn niet meer gebruiken. Als het geen ernstige overgevoeligheid is, kan u de behandeling weer starten met een lagere dosering. Zeer zelden (bij minder dan 1 op de 100 mensen) Misselijkheid , braken en diarree Dit vermindert meestal als u na enkele dagen gewend bent geraakt aan het medicijn. U kunt misselijkheid voorkomen door het medicijn tijdens of na het eten in te nemen. Overgevoeligheid voor allopurinol . U kunt dit merken aan jeukende, bobbelige, soms schilferige, huiduitslag. In zeer zeldzame gevallen ontstaat een zeer ernstige overgevoeligheid. Dit kan verschijnselen hebben zoals benauwdheid, zwellingen in het gezicht, flauwvallen, koorts, gewrichtspijn of blaren op de huid en in de mond. Raadpleeg in alle gevallen uw arts. Blijkt u overgevoelig, dan mag u dit medicijn in de toekomst niet meer gebruiken. Geef daarom aan de apotheker door dat u overgevoelig bent voor allopurinol. Het apotheekteam kan er op letten dat u dit medicijn niet opnieuw krijgt. Haaruitval en haarverkleuring Bloedafwijkingen . Krijgt u plotseling onverklaarbare koorts, keelpijn, blauwe plekken of bloedingen? Waarschuw meteen uw arts. Leverontsteking (hepatitis) of andere leveraandoeningen. Dit merkt u aan misselijkheid, braken, buikpijn, spierzwakte, een gele kleur van oogwit en huid (geelzucht), donkere urine en een bleke ontlasting. Raadpleeg onmiddellijk uw arts bij deze verschijnselen. Mensen die al een leveraandoening hebben, moeten extra goed worden gecontroleerd. Nierstenen . Dit geeft pijn bij plassen, hevige pijnaanvallen in de zij of rug (niersteenkolieken). Het kan ook ontstaan als nierstenen door de allopurinol minder groot worden en loskomen. Drink veel als u dit medicijn gebruikt, 2 tot 3 liter per dag. Verschijnselen van diabete s (suikerziekte). U merkt dit aan veel dorst, veel moeten plassen en moeheid. Raadpleeg bij deze verschijnselen uw arts. Hoofdpijn . Zeer zelden hersenvliesontsteking . In zeldzame gevallen is hoofdpijn het gevolg van een ontsteking van het vlies rond de hersenen (hersenvliesontsteking of meningitis). Dit is een gevaarlijke ziekte. U kunt last hebben van koorts, stijve nek, overgeven, hoofdpijn, suf zijn en vlekken op de huid. Heeft u hier last van? Waarschuw dan direct een arts. Problemen met zien . Neem contact op met uw arts als u slecht of wazig ziet. Tintelend of doof gevoel in vooral in handen of voeten. Waarschuw in dat geval uw arts. Ook duizeligheid of slaperigheid kan optreden. Bij mannen : erectiestoornis, vorming van borsten, verminderde vruchtbaarheid. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Kijk voor de juiste dosering op het etiket van de apotheek. Hoe? Tabletten : innemen met een half glas water. Infuus : dit wordt gegeven door een arts of verpleegkundige. Advies bij tabletten en infuus: drink veel tijdens de behandeling (2 tot 3 liter vocht per dag). Wanneer? Neem de tabletten tijdens of vlak na het eten in. Dan heeft u minder kans op maagklachten. Neem de tablet elke dag in op hetzelfde tijdstip, dan vergeet u minder snel een dosis. Om nieuwe jichtaanvallen te voorkomen: meestal adviseert de arts om na een aanval enkele weken te wachten voor u begint met dit medicijn. Allopurinol kan namelijk in het begin van de behandeling juist een jichtaanval verergeren of weer oproepen. Daarna voorkomt het aanvallen. Bij chemotherapie, om te voorkomen dat er door de behandeling te veel urinezuur in het bloed komt: begin 24 uur voor de chemotherapie. Hoe lang? Jicht: het kan enkele maanden duren voor u merkt dat minder jichtaanvallen optreden. De arts zal regelmatig uw bloed controleren op hoeveelheid urinezuur. Had u vaak last van jichtaanvallen of nierstenen? Meestal kunt u dit medicijn levenslang gebruiken. Als het verhoogde urinezuurgehalte door medicijngebruik komt of door een ziekte, is de duur van het gebruik hiervan afhankelijk.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit middel consequent in te nemen. Mocht u toch een dosis vergeten zijn. U gebruikt allopurinol 1 keer per dag : duurt het nog meer dan 8 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het nog minder dan 8 uur? Sla de vergeten dosis dan over. U gebruikt allopurinol 2 keer per dag : duurt het nog meer dan 4 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het nog minder dan 4 uur? Sla de vergeten dosis dan over. Als u dit middel 3 keer per dag gebruikt: duurt het nog meer dan 2 uur voor u de volgende dosis normaal inneemt? Neem de vergeten dosis dan alsnog in. Duurt het nog minder dan 2 uur? Sla de vergeten dosis dan over.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden? Bij dit medicijn zijn hiervoor geen beperkingen. alcohol drinken? Dranken met alcohol (vooral bier) lijken de hoeveelheid urinezuur in het bloed te verhogen. Hierdoor heeft u een grotere kans op een jichtaanval of nierstenen. Gebruik daarom weinig of geen alcohol, maar drink wel veel water (2 tot 3 liter per dag). alles eten? Bij dit medicijn zijn hiervoor geen beperkingen.\n\nMag ik allopurinol met andere medicijnen gebruiken?\n\nDit middel heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in uw bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. De antistollingsmiddelen acenocoumarol en fenprocoumon. Allopurinol kan de werking van acenocoumarol en fenprocoumon versterken. Uw apotheek zal meteen dezelfde of de volgende dag aan de trombosedienst doorgeven dat u allopurinol gebruikt. Vertel ook zelf de trombosedienst wanneer u begint of als u stopt met allopurinol of als de dosering verandert. Uw stolling moet dan extra worden gemeten. Azathioprine , een afweeronderdukker onder andere gebruikt bij reuma, chronische darmontstekingen en orgaantransplantaties. Allopurinol versterkt het effect van azathioprine. De bijwerkingen van azathioprine kunnen daardoor toenemen. Raadpleeg uw arts. Deze zal u mogelijk een ander medicijn voorschrijven of zal de dosering van azathioprine aanpassen en uw bloed vaker controleren. Bij chronische darmziekten combineert de arts deze medicijnen soms bewust voor een beter effect. De medicijnen gebruikt bij kanker (leukemie), mercaptopurine en tioguanine. Allopurinol versterkt het effect van deze medicijnen. De bijwerkingen kunnen daardoor toenemen. Raadpleeg uw arts. Deze zal u mogelijk een ander medicijn voorschrijven. Als dat niet mogelijk is, zal uw arts uw bloed vaker controleren. Mogelijk verlaagt uw arts de dosering mercaptopurine. Waarschuw uw arts als u keelpijn en koorts krijgt. Bendamustine , een medicijn gebruikt bij kanker. U heeft iets meer kans op een ernstige overgevoeligheidsreactie. Mogelijk is een ander medicijn geschikter. Overleg hierover met uw arts. Theofylline , een medicijn gebruikt bij astma en COPD. Allopurinol versterkt het effect van dit theofylline. De bijwerkingen kunnen daardoor toenemen. Overleg met uw arts. Meestal mag u de combinatie niet gebruiken. Eventueel kan de arts de dosering theofylline aanpassen. Gebruikt u de combinatie wel? Raadpleeg uw arts als u last krijgt van maagklachten, hartkloppingen, spiertrekkingen, opwinding en trillen. Sommige medicijnen tegen hiv . Vraag aan uw apotheker om welke medicijnen dit gaat. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap Meld het aan uw arts en apotheker als u zwanger bent of dit binnenkort wilt worden. U kunt dit medicijn beter NIET gebruiken tijdens de eerste 3 maanden van de zwangerschap (eerste trimester). Of als u binnenkort zwanger wilt worden. Bij gebruik van dit medicijn tijdens de zwangerschap bestaat er namelijk een risico op aangeboren afwijkingen bij het kind. Over het gebruik van dit medicijn tijdens de laatste 6 maanden van de zwangerschap (tweede en derde trimester) is nog te weinig bekend. Misschien kan uw arts een ander medicijn voorschrijven. Een medicijn waarvan wel bekend is dat u het veilig kunt gebruiken. Borstvoeding Wilt u borstvoeding geven, overleg dan met uw arts. Dit medicijn komt in de moedermelk terecht. Het is niet bekend of dit slecht is voor de baby. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik dit medicijn gebruiken als de werking van mijn nieren of lever minder is?\n\nNieren Werken uw nieren minder goed? Overleg dan met uw apotheker. Het kan zijn dat de dosering van uw medicijn aangepast moet worden. Dialyseert u? Overleg dan met uw apotheker. Het kan zijn dat aanpassing van uw medicijngebruik nodig is. Bijvoorbeeld: een andere dosering; een andere dag of ander tijdstip waarop u uw medicijn moet innemen; een ander medicijn. Lever Het is niet bekend of mensen met levercirrose dit medicijn veilig kunnen gebruiken. Voor meer algemene informatie kunt u het thema “Verminderde nierfunctie en medicijnen” lezen. In dit thema leest u bijvoorbeeld wat de invloed van een verminderde nierfunctie is op uw medicijnen. En leest u hoe uw apotheker u kan helpen bij veilig medicijngebruik als uw nieren niet goed werken.\n\nMag ik zomaar met dit medicijn stoppen?\n\nU kunt op elk moment in één keer met het gebruik van dit medicijn stoppen. De hoeveelheid urinezuur kan dan wel weer omhooggaan en opnieuw een jichtaanval of nierstenen veroorzaken. Stop dus alleen in overleg met uw arts.\n\nOnder welke namen is allopurinol verkrijgbaar?\n\nDe werkzame stof allopurinol zit in de volgende producten: Zyloric Allopurinol Acepurin De officiële bijsluiter van de verschillende producten van allopurinol vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Allopurinol is sinds 1967 internationaal op de markt. Het is op recept verkrijgbaar in tabletten onder de merknaam Zyloric en als het merkloze Allopurinol, en als infuus onder de merknaam Acepurin. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen ."
  },
  "apurinol": {
    "url": "https://www.apotheek.nl/medicijnen/levothyroxine?product=thyrax",
    "date": "2025-06-11 20:08:49",
    "info": "Belangrijk om te weten over levothyroxine\n\nLevothyroxine is een schildklierhormoon. Het is belangrijk voor bijvoorbeeld de groei, stofwisseling en het verstand. Bij een traag werkende schildklier. Hierbij bent u traag, krijgt u het snel koud, voelt u zich lusteloos en wordt u zwaarder. En als u medicijnen slikt die de schildklier remmen. Levothyroxine vult dan uw schildklierhormoon aan. Het duurt een paar dagen voordat u iets voelt. Meestal slikt u dit medicijn levenslang. Slik dit medicijn op een vast tijdstip in en op een lege maag. Bijvoorbeeld een half uur voor het ontbijt of 2 uur na het avondeten. Dan werkt dit medicijn beter. Als u de goede hoeveelheid (dosis) van dit medicijn gebruikt, zijn er bijna geen bijwerkingen. Het kan een paar maanden duren voor de arts de juiste dosering voor u heeft gevonden. Krijgt u hartkloppingen, een onrustig gevoel, diarree of zweet u veel en valt u af? Dan is de dosis misschien te hoog. Uw arts controleert uw bloed om te kijken of de dosis nog goed is. Levothyroxine en sommige andere medicijnen hebben invloed op elkaar. Ook medicijnen die u zonder recept koopt. Wilt u medicijnen gebruiken van de supermarkt of drogist? Overleg dan eerst met uw apotheker of u deze medicijnen veilig kunt gebruiken met levothyroxine. U mag dit medicijn gebruiken als u zwanger bent. Of als u zwanger wilt worden. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. U mag dit medicijn gebruiken als u borstvoeding geeft. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet levothyroxine en waarbij gebruik ik het?\n\nLevothyroxine is een schildklierhormoon. Artsen schrijven het voor bij een te trage schildklierwerking en als toevoeging op de medicijnen die worden gebruikt bij een te snelle schildklierwerking . Te trage schildklierwerking Schildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking Te snelle schildklierwerking Verschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nTe trage schildklierwerking\n\nSchildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking\n\nTe snelle schildklierwerking\n\nVerschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nWat zijn mogelijke bijwerkingen?\n\nBij een optimale dosering treden in het algemeen geen bijwerkingen op, omdat dit middel uw eigen schildklierhormoon vervangt. Uw arts zal continu meten of de dosering correct is. De belangrijkst bijwerkingen zijn de volgende: Zeer zelden (bij minder dan 1 op de 100 mensen) Te traag werkende schildklier Dit kan betekenen dat de dosering te laag is. Neem in dat geval contact op met uw arts. Te snel werkende schildklier , een gejaagd gevoel, hartkloppingen , transpireren of diarree. Dit kan betekenen dat de dosering te hoog is. Neem in dat geval contact op met uw arts. Pijn op de borst bij inspanning . Bij mensen met hartkramp (angina pectoris) kan dit medicijn een aanval uitlokken door een te hoge dosering. Waarschuw uw arts als u hier last van krijgt. Hartaandoeningen , zoals meer kans op een hartaanval bij een te hoge dosering. De kans hierop is groter bij mensen die al eerder een hartaanval hebben gehad. Waarschuw uw arts, als u plotseling pijn op de borst krijgt. Overgevoeligheid voor dit middel. Dit merkt u aan huiduitslag en jeuk. Raadpleeg bij deze verschijnselen uw arts. Geef aan de apotheek door dat u overgevoelig bent voor dit middel. Het apotheekteam kan er dan op letten dat u dit of soortgelijke middelen niet opnieuw krijgt. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Hoe? Kijk voor de juiste dosering op het etiket van de apotheek. Tabletten en capsules: innemen met een half glas water. Wanneer? Het is belangrijk het medicijn elke dag op een vast tijdstip en op een lege maag in te nemen. Bijvoorbeeld ten minste een halfuur voor het ontbijt of minstens 2 uur na het avondeten. Dit medicijn wordt namelijk slecht opgenomen als er ook voedsel in de maag zit. Door een vast tijdstip te kiezen voorkomt u te grote schommelingen van de hoeveelheid levothyroxine in het bloed. Dit is belangrijk voor een continu effect. Hoe lang? Te traag werkende schildklier: in de meeste gevallen moet u dit medicijn uw leven lang gebruiken. Te snel werkende schildklier: hoe lang u dit medicijn moet gebruiken is afhankelijk van de oorzaak van de schildklierziekte. In de meeste gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon uw leven lang gebruiken. In enkele gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon een jaar tot anderhalf jaar slikken en wordt daarna gekeken of u ook zonder medicijnen kunt.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit medicijn consequent in te nemen. Mocht u toch een dosis vergeten zijn: sla de dosis dan over. Het is namelijk niet zo erg als u een enkele keer een dosis mist, omdat de werking lang aanhoudt.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden, alcohol drinken en alles eten? Ja, dat kan. U mag autorijden, en u mag eten en drinken zoals u normaal doet.\n\nMag ik levothyroxine met andere medicijnen gebruiken?\n\nDit medicijn heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in de bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. De antistollingsmedicijnen , acenocoumarol en fenprocoumon. Levothyroxine kan de werking van acenocoumarol en fenprocoumon versterken. Meld het aan de trombosedienst als u levothyroxine gaat gebruiken. Ook als de dosering van levothyroxine wijzigt of als u stopt met levothyroxine, moet u de trombosedienst hierover inlichten. Sommige medicijnen tegen hiv en hepatitis C . Vraag aan uw apotheker om welke medicijnen dit gaat. Sommige medicijnen tegen epilepsie. Vraag aan uw apotheker om welke medicijnen dit gaat. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Rifampicine , een medicijn tegen tuberculose. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Semaglutide , een medicijn tegen diabetes en overgewicht, kan ervoor zorgen dat levothyroxine sterker werkt. Dit geldt alleen als u de tabletten met semaglutide gebruikt. Laat na 4 tot 6 weken bloed prikken. Gebruik levothyroxine NIET tegelijkertijd met de volgende medicijnen. Ze verminderen de opname van levothyroxine. Maagzuurbinders . Dit zijn meestal zonder recept verkrijgbare medicijnen, met bijvoorbeeld algeldraat, calciumcarbonaat of magnesiumhydroxide als werkzame stof. Deze medicijnen verminderen de opname van levothyroxine in het lichaam. Overleg met uw arts. Misschien is een ander medicijn geschikter. U kunt ook levothyroxine ten minste 2 uur vóor de maagzuurbinder nemen of 4 uur na de maagzuurbinder. Medicijnen die calcium of magnesium bevatten. Neem levothyroxine ten minste 2 uur vóor of 4 uur na het medicijn met calcium of magnesium. Sucralfaat : een medicijn tegen maag- of darmzweer en slokdarmontsteking. Neem sucralfaat ten minste 2 uur na de levothyroxine. Colestyramine en colesevelam , galzuurbindende medicijnen, die worden gebruikt bij een te hoog cholesterolgehalte. Neem deze medicijnen minimaal 4 uur na de levothyroxine. IJzer en vitamine-mineralenpreparaten met ijzer. Zorg dat u deze medicijnen minimaal 2 uur na levothyroxine inneemt. Een ijzerpreparaat met gereguleerde afgifte mag u helemaal niet samen met levothyroxine gebruiken. De gereguleerde afgifte is te herkennen aan 'MGA' of 'retard'. Overleg met uw arts of een ijzerpreparaat ZONDER gereguleerde afgifte voor u mogelijk is. Orlistat , een medicijn tegen overgewicht. Overleg hierover met uw arts. Patiromeer , gebruikt bij nierziekten, als er te veel kalium in het bloed zit (hyperkaliëmie). Neem levothyroxine minimaal 3 uur vóór of na patiomeer. Sevelameer , een medicijn dat gebruikt wordt door hemodialysepatiënten. Neem sevelameer een paar uur voor of na de levothyroxine in. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap U kunt dit medicijn veilig gebruiken. Het wordt al jarenlang gebruikt door zwangere vrouwen zonder nadelige gevolgen voor het kind. Bovendien is behandeling van een te traag werkende schildklier belangrijk. Een traag werkende schildklier kan een risico zijn voor de zwangerschap en het kind. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. Tijdens de zwangerschap kan de hoeveelheid schildklierhormoon in uw bloed namelijk lager worden. Let op! Gebruikt u levothyroxine in combinatie met carbimazol, propylthiouracil of thiamazol, overleg dan met uw arts zodra u zwanger bent of binnenkort wilt worden. Over het gebruik van deze combinatie tijdens de zwangerschap is nog te weinig bekend. Het kan zijn dat u moet stoppen met het gebruik van deze combinatie. Dat zal uw arts bepalen. Borstvoeding U kunt veilig gebruiken als u borstvoeding geeft. Het komt in kleine hoeveelheden in de moedermelk terecht. Dit is niet schadelijk voor de baby. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik zomaar met dit medicijn stoppen?\n\nNee, u kunt beter niet zomaar stoppen met dit medicijn. De kans is groot dat uw klachten terugkeren. Stop daarom alleen in overleg met uw arts.\n\nOnder welke namen is levothyroxine verkrijgbaar?\n\nDe werkzame stof levothyroxine zit in de volgende producten: Eltroxin Euthyrox Thyrax Levothyroxine Novothyral Thyrofix Tirosint De officiële bijsluiter van de verschillende producten van levothyroxine vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Levothyroxine is sinds 1956 internationaal op de markt. Het is op recept verkrijgbaar onder de merknamen Eltroxin, Euthyrox, Thyrax, Thyrofix, Tirosint en als het merkloze Levothyroxine in tabletten en capsules. Levothyroxine wordt ook gebruikt in combinatie met een andere werkzame stof, onder de merknaam Novothyral. Dit combinatiepreparaat is officieel niet in Nederland in de handel, maar is op speciaal verzoek van de voorschrijvend arts door de fabrikant te leveren. De arts moet in dit verzoek verklaren waarom hij dit medicijn voor een bepaalde patiënt wil voorschrijven (de zogenaamde artsenverklaring). Het wordt dan via de apotheek geleverd. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen ."
  },
  "aol": {
    "url": "https://www.apotheek.nl/medicijnen/levothyroxine?product=thyrax",
    "info": "Belangrijk om te weten over levothyroxine\n\nLevothyroxine is een schildklierhormoon. Het is belangrijk voor bijvoorbeeld de groei, stofwisseling en het verstand. Bij een traag werkende schildklier. Hierbij bent u traag, krijgt u het snel koud, voelt u zich lusteloos en wordt u zwaarder. En als u medicijnen slikt die de schildklier remmen. Levothyroxine vult dan uw schildklierhormoon aan. Het duurt een paar dagen voordat u iets voelt. Meestal slikt u dit medicijn levenslang. Slik dit medicijn op een vast tijdstip in en op een lege maag. Bijvoorbeeld een half uur voor het ontbijt of 2 uur na het avondeten. Dan werkt dit medicijn beter. Als u de goede hoeveelheid (dosis) van dit medicijn gebruikt, zijn er bijna geen bijwerkingen. Het kan een paar maanden duren voor de arts de juiste dosering voor u heeft gevonden. Krijgt u hartkloppingen, een onrustig gevoel, diarree of zweet u veel en valt u af? Dan is de dosis misschien te hoog. Uw arts controleert uw bloed om te kijken of de dosis nog goed is. Levothyroxine en sommige andere medicijnen hebben invloed op elkaar. Ook medicijnen die u zonder recept koopt. Wilt u medicijnen gebruiken van de supermarkt of drogist? Overleg dan eerst met uw apotheker of u deze medicijnen veilig kunt gebruiken met levothyroxine. U mag dit medicijn gebruiken als u zwanger bent. Of als u zwanger wilt worden. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. U mag dit medicijn gebruiken als u borstvoeding geeft. Klik hier voor een uitgebreide samenvatting als PDF\n\nWat doet levothyroxine en waarbij gebruik ik het?\n\nLevothyroxine is een schildklierhormoon. Artsen schrijven het voor bij een te trage schildklierwerking en als toevoeging op de medicijnen die worden gebruikt bij een te snelle schildklierwerking . Te trage schildklierwerking Schildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking Te snelle schildklierwerking Verschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nTe trage schildklierwerking\n\nSchildklierhormonen zijn noodzakelijk voor de lichaamsgroei en voor de ontwikkeling van het verstandelijk vermogen. Ook regelen ze vele stofwisselingsprocessen in het lichaam. Bij bepaalde aandoeningen van de schildklier is er een tekort aan schildklierhormoon (dit heet hypothyreoïdie). Er ontstaan klachten als traagheid, lusteloosheid, kouwelijkheid en een geringe gewichtstoename. Behandeling Met levothyroxine vult u het tekort aan schildklierhormoon aan. Het vaststellen van de voor u optimale dosering is maatwerk. U begint meestal met een lage dosering en uw arts zal deze net zo lang bijstellen totdat u klachtenvrij bent. Dit instellen kan enkele maanden duren. U zult regelmatig bij uw arts op controle moeten en bloed moeten laten prikken. Effect Omdat levothyroxine in het lichaam eerst moet worden omgezet in een actiever hormoon, duurt het enkele dagen voordat u iets merkt. Lees meer over Te trage schildklierwerking\n\nTe snelle schildklierwerking\n\nVerschijnselen Als de schildklier te hard werkt, maakt hij te veel schildklierhormoon aan. Hierdoor ontstaan klachten als hartkloppingen, kortademigheid, zweten, diarree en vermagering bij een normale eetlust. Een te hoge schildklierwerking wordt ook wel hyperthyreoïdie genoemd. Behandeling Een te snel werkende schildklier wordt vaak behandeld met medicijnen die de aanmaak van schildklierhormonen remmen. Schildklierhormonen zijn echter wel nodig om goed te functioneren. Daarom combineren artsen de behandeling met de remmers vaak met het schildklierhormoon levothyroxine. Zo heeft men de hoeveelheid schildklierhormoon dat in het lichaam vrijkomt, beter in de hand. Lees meer over Te snelle schildklierwerking\n\nWat zijn mogelijke bijwerkingen?\n\nBij een optimale dosering treden in het algemeen geen bijwerkingen op, omdat dit middel uw eigen schildklierhormoon vervangt. Uw arts zal continu meten of de dosering correct is. De belangrijkst bijwerkingen zijn de volgende: Zeer zelden (bij minder dan 1 op de 100 mensen) Te traag werkende schildklier Dit kan betekenen dat de dosering te laag is. Neem in dat geval contact op met uw arts. Te snel werkende schildklier , een gejaagd gevoel, hartkloppingen , transpireren of diarree. Dit kan betekenen dat de dosering te hoog is. Neem in dat geval contact op met uw arts. Pijn op de borst bij inspanning . Bij mensen met hartkramp (angina pectoris) kan dit medicijn een aanval uitlokken door een te hoge dosering. Waarschuw uw arts als u hier last van krijgt. Hartaandoeningen , zoals meer kans op een hartaanval bij een te hoge dosering. De kans hierop is groter bij mensen die al eerder een hartaanval hebben gehad. Waarschuw uw arts, als u plotseling pijn op de borst krijgt. Overgevoeligheid voor dit middel. Dit merkt u aan huiduitslag en jeuk. Raadpleeg bij deze verschijnselen uw arts. Geef aan de apotheek door dat u overgevoelig bent voor dit middel. Het apotheekteam kan er dan op letten dat u dit of soortgelijke middelen niet opnieuw krijgt. Neem contact op met uw apotheker of arts als u te veel last heeft van deze of andere bijwerkingen waar u zich zorgen over maakt. Heeft u last van een bijwerking? Meld dit dan bij het bijwerkingencentrum lareb. Hier worden alle meldingen over bijwerkingen van medicijnen in Nederland verzameld. Ik wil een bijwerking melden Uitleg frequenties Regelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nUitleg frequenties\n\nRegelmatig : bij meer dan 30 op de 100 mensen Soms : bij 10 tot 30 op de 100 mensen Zelden : bij 1 tot 10 op de 100 mensen Zeer zelden : bij minder dan 1 op de 100 mensen\n\nHoe gebruik ik dit medicijn?\n\nSlikken van medicijnen Hoe? Kijk voor de juiste dosering op het etiket van de apotheek. Tabletten en capsules: innemen met een half glas water. Wanneer? Het is belangrijk het medicijn elke dag op een vast tijdstip en op een lege maag in te nemen. Bijvoorbeeld ten minste een halfuur voor het ontbijt of minstens 2 uur na het avondeten. Dit medicijn wordt namelijk slecht opgenomen als er ook voedsel in de maag zit. Door een vast tijdstip te kiezen voorkomt u te grote schommelingen van de hoeveelheid levothyroxine in het bloed. Dit is belangrijk voor een continu effect. Hoe lang? Te traag werkende schildklier: in de meeste gevallen moet u dit medicijn uw leven lang gebruiken. Te snel werkende schildklier: hoe lang u dit medicijn moet gebruiken is afhankelijk van de oorzaak van de schildklierziekte. In de meeste gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon uw leven lang gebruiken. In enkele gevallen moet u de combinatie van een schildklierremmer met dit schildklierhormoon een jaar tot anderhalf jaar slikken en wordt daarna gekeken of u ook zonder medicijnen kunt.\n\nWat moet ik doen als ik een dosis ben vergeten?\n\nHet is belangrijk dit medicijn consequent in te nemen. Mocht u toch een dosis vergeten zijn: sla de dosis dan over. Het is namelijk niet zo erg als u een enkele keer een dosis mist, omdat de werking lang aanhoudt.\n\nKan ik met dit medicijn autorijden, alcohol drinken en alles eten of drinken?\n\nautorijden, alcohol drinken en alles eten? Ja, dat kan. U mag autorijden, en u mag eten en drinken zoals u normaal doet.\n\nMag ik levothyroxine met andere medicijnen gebruiken?\n\nDit medicijn heeft wisselwerkingen met andere medicijnen. In de tekst hieronder staan alleen de werkzame stoffen van deze medicijnen, dus niet de merknamen. Of uw medicijn een van die werkzame stoffen bevat, kunt u nagaan in de bijsluiter onder het kopje 'samenstelling'. De medicijnen waarmee de belangrijkste wisselwerkingen optreden, zijn de volgende. De antistollingsmedicijnen , acenocoumarol en fenprocoumon. Levothyroxine kan de werking van acenocoumarol en fenprocoumon versterken. Meld het aan de trombosedienst als u levothyroxine gaat gebruiken. Ook als de dosering van levothyroxine wijzigt of als u stopt met levothyroxine, moet u de trombosedienst hierover inlichten. Sommige medicijnen tegen hiv en hepatitis C . Vraag aan uw apotheker om welke medicijnen dit gaat. Sommige medicijnen tegen epilepsie. Vraag aan uw apotheker om welke medicijnen dit gaat. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Rifampicine , een medicijn tegen tuberculose. De werking van levothyroxine kan afnemen. Laat na 4 tot 6 weken bloed prikken. Semaglutide , een medicijn tegen diabetes en overgewicht, kan ervoor zorgen dat levothyroxine sterker werkt. Dit geldt alleen als u de tabletten met semaglutide gebruikt. Laat na 4 tot 6 weken bloed prikken. Gebruik levothyroxine NIET tegelijkertijd met de volgende medicijnen. Ze verminderen de opname van levothyroxine. Maagzuurbinders . Dit zijn meestal zonder recept verkrijgbare medicijnen, met bijvoorbeeld algeldraat, calciumcarbonaat of magnesiumhydroxide als werkzame stof. Deze medicijnen verminderen de opname van levothyroxine in het lichaam. Overleg met uw arts. Misschien is een ander medicijn geschikter. U kunt ook levothyroxine ten minste 2 uur vóor de maagzuurbinder nemen of 4 uur na de maagzuurbinder. Medicijnen die calcium of magnesium bevatten. Neem levothyroxine ten minste 2 uur vóor of 4 uur na het medicijn met calcium of magnesium. Sucralfaat : een medicijn tegen maag- of darmzweer en slokdarmontsteking. Neem sucralfaat ten minste 2 uur na de levothyroxine. Colestyramine en colesevelam , galzuurbindende medicijnen, die worden gebruikt bij een te hoog cholesterolgehalte. Neem deze medicijnen minimaal 4 uur na de levothyroxine. IJzer en vitamine-mineralenpreparaten met ijzer. Zorg dat u deze medicijnen minimaal 2 uur na levothyroxine inneemt. Een ijzerpreparaat met gereguleerde afgifte mag u helemaal niet samen met levothyroxine gebruiken. De gereguleerde afgifte is te herkennen aan 'MGA' of 'retard'. Overleg met uw arts of een ijzerpreparaat ZONDER gereguleerde afgifte voor u mogelijk is. Orlistat , een medicijn tegen overgewicht. Overleg hierover met uw arts. Patiromeer , gebruikt bij nierziekten, als er te veel kalium in het bloed zit (hyperkaliëmie). Neem levothyroxine minimaal 3 uur vóór of na patiomeer. Sevelameer , een medicijn dat gebruikt wordt door hemodialysepatiënten. Neem sevelameer een paar uur voor of na de levothyroxine in. Twijfelt u eraan of een van de bovenstaande wisselwerkingen voor u van belang is? Neem dan contact op met uw apotheker of arts.\n\nMag ik dit medicijn gebruiken als ik zwanger ben, wil worden of borstvoeding geef?\n\nZwangerschap U kunt dit medicijn veilig gebruiken. Het wordt al jarenlang gebruikt door zwangere vrouwen zonder nadelige gevolgen voor het kind. Bovendien is behandeling van een te traag werkende schildklier belangrijk. Een traag werkende schildklier kan een risico zijn voor de zwangerschap en het kind. Bent u zwanger of wilt u zwanger worden? Neem dan contact op met uw arts. De arts zal bij een vermoeden van een zwangerschap meteen de dosering van dit medicijn verhogen. Tijdens de zwangerschap kan de hoeveelheid schildklierhormoon in uw bloed namelijk lager worden. Let op! Gebruikt u levothyroxine in combinatie met carbimazol, propylthiouracil of thiamazol, overleg dan met uw arts zodra u zwanger bent of binnenkort wilt worden. Over het gebruik van deze combinatie tijdens de zwangerschap is nog te weinig bekend. Het kan zijn dat u moet stoppen met het gebruik van deze combinatie. Dat zal uw arts bepalen. Borstvoeding U kunt veilig gebruiken als u borstvoeding geeft. Het komt in kleine hoeveelheden in de moedermelk terecht. Dit is niet schadelijk voor de baby. Gebruikt u medicijnen op recept of die u zonder recept koopt? Wilt u helpen om de kennis over medicijngebruik tijdens zwangerschap en borstvoeding te vergroten? Meld dan uw ervaring bij Moeders van Morgen .\n\nMag ik zomaar met dit medicijn stoppen?\n\nNee, u kunt beter niet zomaar stoppen met dit medicijn. De kans is groot dat uw klachten terugkeren. Stop daarom alleen in overleg met uw arts.\n\nOnder welke namen is levothyroxine verkrijgbaar?\n\nDe werkzame stof levothyroxine zit in de volgende producten: Eltroxin Euthyrox Thyrax Levothyroxine Novothyral Thyrofix Tirosint De officiële bijsluiter van de verschillende producten van levothyroxine vindt u op: Geneesmiddeleninformatiebank van het CBG.\n\nHeb ik een recept nodig?\n\nJa, u heeft een recept nodig. Levothyroxine is sinds 1956 internationaal op de markt. Het is op recept verkrijgbaar onder de merknamen Eltroxin, Euthyrox, Thyrax, Thyrofix, Tirosint en als het merkloze Levothyroxine in tabletten en capsules. Levothyroxine wordt ook gebruikt in combinatie met een andere werkzame stof, onder de merknaam Novothyral. Dit combinatiepreparaat is officieel niet in Nederland in de handel, maar is op speciaal verzoek van de voorschrijvend arts door de fabrikant te leveren. De arts moet in dit verzoek verklaren waarom hij dit medicijn voor een bepaalde patiënt wil voorschrijven (de zogenaamde artsenverklaring). Het wordt dan via de apotheek geleverd. Wilt u meer weten over de prijs en vergoeding van uw medicijn? Lees dan verder in het thema: Medicijnprijzen en vergoedingen .",
    "date": "2025-06-11 21:06:02",
    "atc_cluster": "colestyramine"
  }
}